
"acCloudSyncWarningMessage" = "Tundub, et iCloudis on hiljuti muutunud või eemaldatud suur hulk andmeid. Kas soovite need muudatused teie seadmesse sünkroonida?";
"acCloudSyncWarningProceed" = "Sünkrooni Kohe";
"acCloudSyncWarningTitle" = "iCloudi Hoiatus";
"afAddUrlAlertMessage" = "Kas soovite „%@“ nimekirja lisada?";
"afAddUrlAlertTitle" = "Lisa URL";
"afAddUrlStep1" = "Kopeerige video URL otse näiteks Safarist jne";
"afAddUrlStep2" = "Käivitage %@ rakendus ja avage see ekraan.";
"afAddUrlsTitle" = "Lisa URL-id";
"bcProducer" = "Tootja";
"bcProducers" = "Produtsendid";
"diEmailRecipient" = "hello@firecore.com";
"diEmailSubject" = "Infuse";
"diFeedbackInstructionsButtonTitle" = "Saada diagnostika";
"diNoAccountMessage" = "Seadistage rakenduses Settings e-posti konto ja proovige uuesti.";
"diNoAccountTitle" = "E-posti konto puudub";
"diSendDebugInfoButtonTitle" = "Kirjuta meile";
"diTechnicalDetails" = "Diagnostika: %@";
"emBandwidthExceeded" = "Andmeühenduse maht ületatud";
"emCacheCleared" = "Metaandmete vahemälu on kustutatud";
"emCacheEmpty" = "Teie Apple TV-l oli hiljuti vähe kettaruumi ning tvOS eemaldas mõned rakenduse andmed, et vabastada ruumi teistele rakendustele. Selle tulemusena võisid olla eemaldatud Infuse salvestatud metaandmed ja postrid. \n\n Infuse laeb nüüd teie videote metaandmed ja postrid uuesti alla.";
"emCacheError" = "Metaandmete vahemälu tõrge";
"emCloudNeedAuthorization" = "Juurdepääsuluba ei kehti enam. Et pääseda omale osale juurde, palun logige uuesti sisse.";
"emCloudNeedAuthorizationAppleTV" = "Juurdepääsuluba ei kehti enam. Et pääseda oma osa juurde, palun logige oma iOS seadmest sisse, kus on iCloud Sync sees.";
"emCodecNotAvailable" = "%@ ei saa seda faili esitada, kuna nõutav koodek ei ole saadaval.";
"emDolbyNotSupported" = "Vabandust, kahjuks selles seadmes ei ole Dolby heli toetatud";
"emFileNotFound" = "Faili ei leitud";
"emHEVCRequiresOS" = "Uuendage iOS 11-le, et taasesitada H.265 videoid";
"emOneDriveUpgradeTitle" = "OneDrive'i uuendamine";
"emPlexRemoteLimit" = "Selle video esitamiseks muutke Plexi kaugjuhtimise ja/või üleslaadimise kiiruse seadeid.";
"eulaAgree_SD" = "Nõustu";
"fdDowloadPausedInBackgroundButton" = "jätka";
"fdDowloadPausedInBackgroundMessage" = "Videote allalaadimine on peatatud.";
"fdNoFreeSpaceMessageFormat" = "Aeg koristada oma %@ et saada ruumi uutele filmidele.";
"fdNoFreeSpaceTitle" = "Kettaruum on madal";
"fdStopDownloadButtonShortTitle" = "Stopp";
"fdStopDownloadButtonTitle" = "Lõpetage allalaadimine";
"fdStopDownloadConfirmationFormat" = "Kas soovite kindlasti ' %@ ' allalaadimise lõpetada?";
"fdTicketDownload" = "Lae alla";
"fdTicketDownloaded" = "Allalaaditud";
"fdTicketDownloading" = "Allalaadimine";
"fdTicketFailed" = "Proovi uuesti";
"fdTicketInQueue" = "Ootel";
"fdTicketRetryDownloading" = "Proovige uuesti alla laadida";
"fdTryAgain" = "Proovi uuesti";
"foMovingFailedExist" = "Mõningaid üksusi ei saanud teisaldada, sest teised sama nimega üksused on juba olemas.";
"foRemoveButton" = "Kustuta";
"foRemoveITunesItem" = "Vabandust! See video sünkrooniti iTunes'i kaudu. Selle kustutamiseks kasutage iTunes'i või TV rakendust.";
"foRemoveITunesItemPlural" = "Vabandust! Mõned videod sünkrooniti iTunes'i kaudu. Nende kustutamiseks kasutage iTunes'i või TV rakendust.";
"foRemovePrompt" = "Kas soovite kindlasti jäädavalt kustutada \"%1$@\"?";
"foRemoveTitle" = "„%1$@“ kustutamine";
"gdMyDrive" = "Minu ketas";
"gdSharedWithMe" = "Minuga jagatud";
"gdTeamDrives" = "Meeskonna kettad";
"geAdd" = "Lisa";
"geOptIn" = "Liitu";
"geUnexpectedResponse" = "Ootamatu vastus serverilt. Palun proovi uuesti.";
"hoAddToFavorites" = "Lisa lemmikutesse";
"hoAddToHomeScreen" = "Lisa avakuvale";
"hoAddToLists" = "Lisa loendisse";
"hoBrowse" = "Sirvi";
"hoContentAll" = "Kõik";
"hoDeletionDisabled" = "Lubage Faili Haldus failide kustutamiseks.";
"hoDisableOnlineMetadata" = "Kasutage kohalikke metaandmeid";
"hoEnableOnlineMetadata" = "Kasuta veebi metaandmeid";
"hoFiles" = "Failid";
"hoHideFavorite" = "Peida lemmik";
"hoHideShare" = "Peida Jagatud osa";
"hoLocalMetadataWarning" = "Kohalikud metaandmed";
"hoMove" = "Liiguta";
"hoNoFavoritesButton" = "Lisa";
"hoNoFavoritesLabel" = "Lisage oma ühiskasutusega võrgukohast mõned kaustad";
"hoRefreshCategoryArtwork" = "Kategooria Postrite Värskendamine";
"hoRemoveFromFavorites" = "Eemalda lemmikutest";
"hoRemoveListButtonTitle" = "Eemalda loend";
"hoSearchResults" = "Otsingu tulemused";
"hoShowFavorite" = "Näita lemmikut";
"hoShowShare" = "Kuva Jagatud osa";
"hoSignIn" = "Logi sisse";
"hoSortByFileName" = "Sorteeri failinime järgi";
"hoSortByName" = "Sorteeri pealkirja järgi";
"hoSortByReleaseDate" = "Sorteeri väljaandmise kuupäeva järgi";
"hoUpdatingMetadata" = "Metaandmete värskendamine...";
"hoVOFavoriteItem" = "Lemmikobjekt";
"hoVOFolderItem" = "Kaust";
"hoVOGridMode" = "Võrgustiku režiim";
"hoVOListMode" = "Loetelu režiim";
"hoVOSeasonItem" = "Hooaeg";
"hoVOSeriesItem" = "Sarjad";
"hoVOVFSItem" = "Jagatud kaust";
"hoVOVideoItem" = "Video";
"hoWelcomeToInfuse" = "Tere tulemast INFUSE";
"iapCancelSubscriptionButton" = "Tellimused";
"iapChangePlan" = "Vaata Tellimust";
"iapContinuePurchasingButton" = "Ignoreeri";
"iapFeatureDescriptionCloudStreaming" = "Videote voogesitus otse pilvefailide teenustest nagu Dropbox, Google Drive, OneDrive ja teised.";
"iapFeatureDescriptionHDAudio" = "Kuulake iga detaili koos 24-bitise Dolby TrueHD ja DTS-HD MA toega.";
"iapFeatureDescriptionInAppPurchaseSync" = "Ühe ostu abil saate kasutada kõiki suurepäraseid Infuse Pro funktsioone iPhone'is, iPadis ja Apple TV-s.";
"iapFeatureDescriptionStreaming" = "Videote voogesitus suurel ekraanil, ruumilise heli ja subtiitritega, AirPlay ja Google Cast'i kaudu.";
"iapFeatureDescriptionSync" = "Hoidke oma kogu, taasesituse seis ja vaadatud ajaloo sünkroonimine teiste seadmetega.";
"iapFeatureDescriptionUpdatesForLife" = "Juurdepääs suurtele uutele funktsioonidele kõigis tulevastes uuendustes - isegi suuremates väljaannetes nagu v9, v10 jne.";
"iapFeatureDescriptionVideoFormats" = "Naudi veelgi rohkem videoformaate (kuni 4K Ultra-HD) ja säästke end tundide pikkustest faili konversioonidest.";
"iapFeatureTitleInAppPurchaseSync" = "Üks ost, kõik seadmed";
"iapFeatureTitleUpdatesForLife" = "Uuendused kogu eluks";
"iapMostPopular" = "Populaarseim";
"iapProActivatedTitle" = "Infuse Pro %@";
"iapPurchaseActive" = "Aktiivne";
"iapPurchaseAnnual" = "Aastane";
"iapPurchaseLifetime" = "Eluaegne";
"iapPurchaseMonthly" = "Kuine";
"iapPurchaseOneMonthFree" = "1 kuu prooviga";
"iapPurchaseOneWeekFree" = "1 nädal prooviga";
"iapPurchasePRO" = "PRO";
"iapPurchaseProForever" = "Igavesti Pro";
"iapPurchaseSavingsFormat" = "Säästa %@ %%";
"iapPurchaseTrialInfo" = "Kõik tellimused algavad tasuta prooviga. Tühista igal ajal.";
"iapPurchaseUpgrade" = "Eriline";
"iapRestoreTitle" = "Taasta";
"iapSubscriptionVerificationMessage" = "Värskendamiseks ühendage internet. Tellimus jääb aktiivseks kuni %@ .";
"iapSubscriptionVerificationTitle" = "Tellimuse kinnitamine nurjus";
"iapTermsOfUse" = "Teie tellimus sisaldab tasuta prooviperioodi, mis algab pärast teie ostu kinnitamist teie iTunes'i kontoga. Kui prooviperiood lõpeb, alustab ja uueneb teie tellimus automaatselt. Teie iTunes'i kontot tasutakse eelseisva perioodi eest, välja arvatud juhul, kui keelate oma konto seadetes automaatse uuendamise või oma tellimuse tühistamise vähemalt 24 tundi enne jooksva perioodi lõppu. Tingimuste ja privaatsuspoliitika kohta külastage firecore.com/terms-privacy";
"iapThanksForGoingProTitle" = "Aitäh, et PRO versiooni kasutate";
"iapUpgradeToInfuseProTitle" = "Uuenda\nInfuse PROle";
"li00s" = "2000ndad";
"li10sOld" = "2010+";
"li1Star" = "1 tärn";
"li2Stars" = "2 tärni";
"li30thAndOlder" = "Vanemad";
"li3Stars" = "3 tärni";
"li40s" = "1940ndad";
"li4K" = "4K";
"li4Stars" = "4 tärni";
"li50s" = "1950ndad";
"li5Stars" = "5 tärni";
"li60s" = "1960ndad";
"li70s" = "1970ndad";
"li80s" = "1980ndad";
"li90s" = "1990ndad";
"liAllDeviceContent" = "Kogu sisu";
"liAllMovies" = "Kõik Filmid";
"liAllTVShows" = "Kõik Telesaated";
"liAllVideos" = "Kõik Videod";
"liByAgeRating" = "Vanuse järgi";
"liByDate" = "Väljalaskekuupäeva järgi";
"liByGenre" = "Žanri järgi";
"liByRating" = "Hinnangu järgi";
"liByResolution" = "Sorteeri resolutsiooni järgi";
"liCollections" = "Kollektsioonid";
"liEpisodes" = "TV episoodid";
"liEpisodeStats" = "TV episoodid: %d";
"liFHD" = "Full HD";
"liHD" = "HD";
"liInProgress" = "Vaadatavad";
"liInProgressOnly" = "Ainult Vaadatavad";
"liLastScanDate" = "Viimane värskendus: %@";
"liLastScanDateDaysAgo" = "%@ tagasi";
"liLastScanDateNever" = "Mitte kunagi";
"liLastScanDateYesterday" = "Eile";
"liMovies" = "Filmid";
"liMoviesGenres" = "Žanripõhiselt";
"liMovieStats" = "Filmid: %d";
"liNewest" = "Uusimad";
"liOnDeck" = "Tekil";
"liOtherStats" = "Muud: %d";
"liRecentlyAdded" = "Hiljuti Lisatud";
"liRecentlyAddedMovies" = "Viimati lisatud filmid";
"liRecentlyAddedOnly" = "Hiljuti lisatud ainult";
"liScanForChanges" = "Otsi Muudatusi";
"liScanning" = "Pooleliolev protsess...";
"liSD" = "SD";
"liSeries" = "TV sarjad";
"liSettings" = "Kogu";
"liShowLibrary" = "Näita Kogu";
"liStatusFetchingiCloud" = "Sünkroonimine iCloudiga";
"liStatusFetchingUpNext" = "Vaatamise nimekirja sünkroniseerimine";
"liTop" = "Top 30";
"liTopRatedMovies" = "TOP hinnatuimad filmid";
"liUnsortedItems" = "Muu";
"liUnwatched" = "Vaatamata";
"liUnwatchedTVShows" = "Vaatamata teleseriaalid";
"lockAddPasscodeHint" = "Sisestage uus pääsukood";
"lockAddPasscodeMismatch" = "Pääsukoodid ei ühti. Proovi uuesti.";
"lockAddPasscodeReenter" = "Sisestage oma pääsukoodud uuesti";
"lockEnterOldPasscode" = "Sisestage oma vana pääsukood";
"lockTitle" = "Sisestage pääsukood";
"lockTouchIDSubtitle" = "Lukusta lahti %@";
"obOpenIAPButtonTitle" = "Hangi Infuse Pro";
"obSDStage1Message" = "Taasesita SanDisk iXpand Drive'i abil rohkem. Failivorminguid ei ole vaja teisendada - lihtsalt istuge, lõdvestuge ja vaadake ...";
"obSDStage1Title" = "Mängi rohkem oma SanDisk iXpand Drive'ist";
"obSDStage2Message" = "Sirvige, esitage ja laadige alla videoid peaaegu kõigist Mac, PC, NAS või võrgu ketastelt. Sünkroniseerimist ei nõuta.";
"obSDStage2Title" = "Voogedasta Vaevata";
"obSDStage3Message" = "Toetame sisseehitatud ja väliseid subtiitreid.";
"obSDStage3Title" = "Subtiitrite tugi";
"obSDStage4Message" = "Voogedasta oma videod suurel ekraanil, kasutades Apple AirPlayd ja Google Chromecasti.";
"obSDStage4Title" = "Apple AirPlay ja Google Cast";
"obSDStage5Title" = "Tehke rohkem koos %@";
"obStageMoreMessage" = "Esita täiendavaid vorminguid Dolby (AC3) ja DTS-HD heli, AirPlay & Google Cast voogesitus, Trakti sünkroonimine, taustalmängimine ja palju muud!";
"obStageMoreTitle" = "Tehke rohkem Infuse Pro-ga";
"obThanksForPro" = "Täname Pro-ks minemise eest!";
"pacoAllowAppAccess" = "Rakenduse lukk";
"pacoAllowedMovieRatings" = "Lubatud filmireitingud";
"pacoLockSearch" = "Otsingu Lukk";
"pacoParentalControl" = "Vanemlik järelevalve";
"pacoRatingsNotRated" = "Ei ole hinnatud";
"pacoRestrictions" = "Piirangud";
"pcBrightnessDown" = "Heledus alla";
"pcBrightnessUp" = "Heledus üles";
"pcNextChapter" = "Järgmine peatükk";
"pcPlayPause" = "Esita/paus";
"pcPrevChapter" = "Eelmine peatükk";
"pcSkipBackward" = "Tagasi 15s";
"pcSkipForward" = "Edasi 15s";
"pcStopPlayback" = "Stopp";
"pcVolumeDown" = "Hääl nõrgemaks";
"pcVolumeUp" = "Hääl tugevamaks";
"pipAbout" = "Kohta";
"pipLegal" = "Legal";
"pipPrivacyTitle" = "Privaatsuspoliitika";
"pipShareDataSetting" = "Jaga anonüümseid andmeid";
"plConnectToPlex" = "Lisa Plex";
"plFollowSteps" = "Plexi sisselogimiseks järgige neid samme";
"plLoginTitle" = "Ühendage Plexiga";
"plNoServersMessage" = "Ühendage oma server Plexi kontoga ja proovige uuesti.";
"plNoServersTitle" = "Plex serverid puuduvad";
"plRepeatAttempt" = "Proovi Uuesti";
"plSelectServerTitle" = "Valige server";
"plUseAuthCode" = "Sisesta autoriseerimiskood";
"pmAspectRatio" = "Kuvasuhe";
"pmAspectRatio_16_10" = "HDTV (16:10)";
"pmAspectRatio_16_9" = "HDTV (16: 9)";
"pmAspectRatio_36_10" = "Ultra-laiekraan (36:10)";
"pmAspectRatio_4_3" = "SDTV (4: 3)";
"pmAudioRoute" = "Kõlar";
"pmSubtitlesBackground" = "Tagataust";
"pmSubtitlesBackground_100" = "100%";
"pmSubtitlesBackground_25" = "25%";
"pmSubtitlesBackground_50" = "50%";
"pmSubtitlesBackground_75" = "75%";
"pmSubtitlesExternal" = "%1$@ ( %2$@ Välised)";
"pmSubtitlesForcedExternal" = "%1$@ ( %2$@ Sunnitud Välised)";
"pmSubtitlesLanguageUnknown" = "Tundmatu";
"pmTinier" = "Pisikesem";
"pmTiny" = "Pisike";
"pmTrackOptionDefault" = "Vaikimisi";
"pmTrackOptionForced" = "Sunnitud";
"pmVideoAlignBottom" = "All";
"pmVideoAlignCenter" = "Puudub";
"pmVideoAlignTitle" = "Vertikaalne nihutamine";
"pmVideoAlignTop" = "Üleval";
"prPlayVersion" = "Valige Versioon";
"prRefresh" = "Värskenda";
"raRateInfuseTitle" = "Hinda %@";
"raThanksText" = "Aitäh!";
"svcAppVersionFmt" = "Infuse %@";
"svcAudioOutput" = "Heli väljund";
"svcAudioOutputPassthrough" = "Edasikandmine";
"svcCalculatingCacheSize" = "Vahemälu arvutamine ...";
"svcChangePasscode" = "Pääsukoodi muutmine";
"svcClearingMetadata" = "Metaandmete tühjendamine...";
"svcConnectToTrakt" = "Ühenda Traktiga";
"svcContactSupport" = "Võta ühendust klienditoega";
"svcDolbyPostProcessing" = "Dolby heliefektid";
"svcEdgeTapChapters" = "Peatüki Seaded";
"svcEmbeddedMetadata" = "Manustatud metaandmed";
"svcFeedbackAlertMessage" = "Tagasiside esitamiseks võtke palun ühendust Twitteriga või jälgige %@ .";
"svcFileManagement" = "Failihaldus";
"svcFollowOnTwitterShort" = "Jälgi %@";
"svcGoogleCast" = "Google Cast";
"svcLandscapeLock" = "Landscape lukk";
"svcMediaLibraryDenied" = "Luba meediakogu juurdepääs oma seadme seadetes.";
"svcMediaLibraryRestricted" = "Luba meediakogu juurdepääs oma seadme vanemliku kontrolli seadetes.";
"svcMoreAboutProButtonTile" = "Lisateave";
"svcNetworkSharesSectionTitle" = "Võrk";
"svcPasscodeLock" = "Piirangud";
"svcPlayInBackground" = "Taustal mängimine";
"svcResumePlayback" = "Taasesituse jätkamine";
"svcResumePlaybackAsk" = "Küsi";
"svcSDCopyright" = "© 2020 Western Digital Corporation või selle sidusettevõtted. Kõik õigused kaitstud.";
"svcShareStatistics" = "Jaga Analyticsi andmeid";
"svcShowFilenames" = "Näita failinimesid";
"svcShowUpNextSetting" = "Järgmisena mängiv nimekiri";
"svcSubmitFeedback" = "Saada tagasisidet";
"svcSubtitlesFetching" = "Lae subtiitrid alla";
"svcSubtitlesForcedOnly" = "Ainult Sunnitud";
"svcTraktAccount" = "Trakt";
"svcUpgradeNowTitle" = "Uuendage Pro-le ja kasutage uusi fantastilisi funktsioone!";
"svcUseFaceID" = "Kasuta Face ID-d";
"svcUseTouchID" = "Kasuta Touch ID-d";
"svcWatchedIndicators" = "Vaadatud indikaatorid";
"svcWatchedIndicatorsMoviesOnly" = "Ainult Filmid";
"svcWatchedIndicatorsTVShowsOnly" = "Ainult Telesaated";
"svсDolbyDTSOverHDMIPassthrough" = "5.1 Heli üle HDMI";
"svсDolbyOverAirPlayPassthrough" = "5.1 Heli üle AirPlay";
"tiEmbeddedMetadata" = "Puudub - kasutage manustatud metaandmeid";
"tiLocalFile" = "Sünkroonitud";
"tiMinutes" = "min";
"tiNetworkErrorMessage" = "Kontrollige oma Interneti-ühendust ja proovige uuesti.";
"tiNetworkErrorTitle" = "Võrgu viga";
"tiNothingFoundMessage" = "Selle faili kohta ei leitud ühtegi vastet.";
"tiNothingFoundTitle" = "Midagi ei leitud";
"tiOnShare" = "on %@";
"tiRefreshMeta" = "Värskenda metaandmeid";
"tiReloadMeta" = "Muuda metaandmeid";
"tiReloadSearch" = "Otsing";
"tiShare" = "Jaga";
"tiVOEpisode" = "Episood %@";
"tiVOPoster" = "Video plakat";
"tiVORating" = "Hinnang:% 1 $ g% 2 $ g";
"ttMovies" = "filmid";
"ttShows" = "sarjad";
"tvcsEdit" = "Muuda";
"tvcsRemove" = "Eemalda";
"tvDeviceAuthTitle" = "Trakti sisselogimiseks järgige neid samme";
"tvDeviceAuthVisitUrl" = "Külastage järgmist URL-i või skaneerige QR-kood";
"tvshAddFavorite" = "Lisa lemmiku(tesse)";
"tvshEditShare" = "Muuda jagatud osa";
"tvshFavoritesSectionTitle" = "Lemmikud";
"tvshShares" = "Jagatud osad";
"ufAccount" = "Konto";
"ufAddOtherShareItemTitle" = "Muud...";
"ufAppsCategory" = "muude rakenduste kaudu";
"ufAppsDescription" = "%1$@ ühilduvaid faile saab üle kanda Dropboxist või muudest sarnastest jagamisrakendustest.";
"ufAppsPanelTitle" = "Rakendused";
"ufAppsStep1Desc" = "Leidke video loendist Dropbox ja puudutage tähe ikooni, et lisada see lemmikuks.";
"ufAppsStep2Desc" = "Kui fail on allalaadimise lõpetanud, puudutage nuppu „Open In”.";
"ufAppsStep3Desc" = "Puudutage ikooni „Ava %1$@ ” ja video lisatakse teie %1$@ kogusse.";
"ufAuthShareTitle" = "Lisa Võrguketas";
"ufDiscoveredSharesSectionTitle" = "Saadaolevad Võrgukettad";
"ufDocumentsCategory" = "dokumentide kaudu";
"ufDomainName" = "Töörühm";
"ufDomainNamePlaceholder" = "vabatahtlik";
"ufForgetSavedShare" = "Unusta";
"ufFtpCategory" = "FTP kaudu";
"ufFtpPanelTitle" = "FTP";
"ufHelpLinkTitle" = "Lisateabe saamiseks külastage: %@";
"ufHttpCategory" = "browseri kaudu";
"ufHttpPanelTitle" = "Browser";
"ufLinksCategory" = "otsese URL-i kaudu";
"ufLinksDescription" = "Sisestage otse URL voogesituseks või et, videoid veebist alla laadida.";
"ufLinksLabel" = "Uus URL";
"ufLinksPanelTitle" = "URL";
"ufLinksPlaceholder" = "http://example.com/sample.mp4";
"ufPassword" = "Parool";
"ufRemoteCategory" = "võrgu ketta kaudu";
"ufSavedSharesSectionTitle" = "Salvestatud Võrgukettad";
"ufShareAddress" = "Aadress";
"ufShareAddressPlaceholder" = "iMac.local";
"ufShareConnect" = "Salvesta";
"ufShareLegacySMB" = "Vanamoodne";
"ufShareName" = "Nimi";
"ufShareNamePlaceholder" = "Minu Meedia";
"ufShareProtocol" = "Protokoll";
"ufSpaceAvailableFormat" = "%@ GB saadaval";
"ufStepFormat" = "%@.";
"ufSyncMasterCtrlTitle" = "Failide Lisamine";
"ufTunesSharingCategory" = "Faili Jagamise Kaudu";
"ufTunesSharingPanelTitle" = "Failide Jagamine";
"ufUploadInfoAddFTP" = "Edastage videoid FTP rakenduse kaudu.";
"ufUploadInfoAddHTTP" = "Kasutage nuppu 'Add' või lohistage videod browseri aknasse.";
"ufUploadInfoAddressFTP" = "Avage oma lemmik FTP rakendus E.G. Transmit või Cyberduck) ja ühenduge selle aadressi abil:";
"ufUploadInfoAddressHTTP" = "Sisestage see aadress oma veebibrauserisse:";
"ufUploadInfoAddressIP" = "Või kasutage: %@";
"ufUploadInfoCredentials" = "Kasutage neid volitusi oma kogu sisenemiseks:";
"ufUploadInfoHint" = "Ärge sulgege seda akent enne, kui ülekanne on lõpetatud.";
"ufUploadInfoNetwork" = "Ühendage oma arvuti:";
"ufUserName" = "Kasutajanimi";
"ufUserNamePlaceholder" = "johnappleseed";
"vvSeasonEpisode" = "Hooaeg %@ , Episood %@";
"wsChangingWatchStatus" = "Vaatamisoleku muutmine ...";
"wsMarkAsUnwatched" = "Märgi vaatamata";
"wsMarkAsWatched" = "Märgi vaadatuna";
"wsVOWatchStatus" = "Vaata olekut";
"wsWatched" = "Vaadatud";
"acCloudDownloadErrorMsg" = "Laadige see fail alla enne selle esitamist";
"hoSaveAndPlay" = "Salvesta ja Mängi";
"svcAppearance" = "Välimus";
"svcAppIcon" = "Rakenduse ikoon";
"svcDark" = "Tume";
"svcLight" = "Hele";
"afAddUrlStep3" = "Kinnitage imporditud URL või sisestage see käsitsi.";
"afAddUrlStep4" = "Valige loendist üksus, mida soovite esitada või vajutage Lae alla, et see oma seadmesse salvestada.";
"csAddNewTitle" = "Lisage teenus";
"emOneDriveUpgrade" = "See Infuse versioon kasutab uut OneDrive'i süsteemi stabiilsema taasesituse jaoks. Oma osa avamiseks logige uuesti sisse.";
"fdDownloadFailedTitle" = "Selle faili allalaadimisel ilmnes viga.";
"fdDownloadsSectionTitle" = "Allalaadimised";
"fdFileExistsButtonOverwrite" = "Asenda";
"fdFileExistsButtonRename" = "Hoida Mõlemad";
"fdNoDownloadsMessage" = "Haara popkorn, on filmi aeg!";
"fdNoDownloadsTitle" = "Woohoo!";
"ftTimeRemainingInMinutesFormat" = "%@ min jäänud";
"hoLinks" = "Lingid";
"hoLocalFilesMigration" = "Aitäh, et uuendasite Infuse 8! Kas soovite oma kohalikke videoid uude versiooni üle viia?";
"iapFeatureDescriptionSubtitles" = "Tooge enda omad või lisage subtiitrid mõne sekundi jooksul tasuta, ühe puudutusega OpenSubtitles lehelt.";
"iapFeatureTitleCloudStreaming" = "Pilve striimimine";
"iapFeatureTitleHDAudio" = "HD kvaliteediga heli";
"iapFeatureTitleStreaming" = "AirPlay & Google Cast";
"iapFeatureTitleSync" = "Hoia sünkroonis";
"iapFeatureTitleVideoFormats" = "Esita rohkem videoid";
"liAllContent" = "Kogu Sisu";
"liStatusUpdatingSpotlight" = "Spotlighti otsingu värskendamine";
"obStageAirPlayMessage" = "Vaadake oma videoid suurel ekraanil, kasutades AirPlayd ja Google Cast'i.";
"obStageAirPlayTitle" = "AirPlay ja Google Cast";
"obStageStreamingTitle" = "Striimi Vaevata";
"obStageSubtitlesMessage" = "Too enda omad, või lisa teised subtiitrid tasuta, ühe klõpsuga vajutusega OpenSubtitles lehelt.";
"obStageSubtitlesTitle" = "Super-Lihtsad Subtiitrid";
"obStageWiFiTitle" = "Juhtmevaba sünkroniseerimine";
"pacoChangePasscodeTitle" = "Praegune Pääsukood";
"pcVOAirplay" = "AirPlay";
"pipDescription" = "Aita SanDiskil parandada oma %@ rakenduse kogemust, valides anonüümse seadme ja rakenduse info jagamise.";
"pipDoNotShare" = "Ära jaga";
"pipEULA" = "Lõppkasutaja Litsentsileping";
"pipLearnMore" = "Lisateave";
"pipOpenSource" = "Kolmanda Osapoole Teated";
"pipShare" = "Jaga";
"pipTitle" = "Tootearendus";
"plServerWrongAccount" = "Sellel kontol ei ole serverit, millele te üritate juurde pääseda.";
"ttEpisodes" = "episoodid";
"tvDeiceAuthRequestingCode" = "Autoriseerimiskoodi taotlemine ...";
"tvDeviceAuthStatusLoggingIn" = "Kinnitus saadud, sisselogimine...";
"tvDeviceAuthStatusWaiting" = "Autoriseerimise ootamine...";
"tvDeviceAuthUseCode" = "Sisestage autoriseerimiskood (kehtib %@)";
"tvFeedbackEmailTo" = "Saada e-kiri järgmisele aadressile või skaneeri QR-kood";
"tvFeedbackInsertHere" = "[Sisesta, tagasiside siia]";
"tvFeedbackSavingTechInfo" = "DIagnostikainfo üleslaadimine";
"tvFeedbackTitle" = "Abi saamiseks järgige neid samme";
"tvFeedbackUseCode" = "Lisage see kood oma sõnumisse";
"tvImagePickerHint" = "Valige oma võrgu osast pilt, mida kasutada kohandatud postrina.";
"tvshAddFavoritesHint" = "Et lisada kausta Lemmikutesse vajutage ja hoidke näppu puldi peal.";
"tvshSavedShareHint" = "Valige oma lemmik kaustad, mida soovite näha pealehel.";
"ufCellularDataWarning" = "Mobiilsidevõrgu andmete kasutamisel võib teie operaator kohaldada lisatasusid.";
"ufShareProtocolVersion" = "SMB versioon";
"vvAirPlayHelp" = "Luba AirPlay Peegeldamine";
"vvAudioTracksMissing" = "Kahjuks ei saa %@ selle video jaoks heli esitada. Kas soovite videot igal juhul mängida?";
"vvChoppyPlayback" = "Seda tüüpi videot vaadates võib esineda aeglane või hakkiv pilt.";
"vvGoogleCastFormat" = "Selle videotüübi puhul pole saadaval";
"vvGoogleCastITunes" = "Pole saadaval iTunes'i sisu jaoks";
"vvNowPlaying" = "Nüüd mängib %@";
"vvResumeButton" = "Jätka esitamist";
"vvResumeOrStartFromBeginning" = "Kas soovid jätkata või vaadata algusest peale?";
"vvStartFromBeginningButton" = "Alusta algusest";
"wwVOReload" = "Laadi uuesti";
"blurayBonusTrack" = "Lisalugu";
"csAddServiceButton" = "Lisa";
"csCloudServicesSectionTitle" = "Pilveteenused";
"csRemoveServiceButton" = "Eemalda";
"dvdDirectorsCommentary" = "Direktori kommentaar";
"emMissingPlexFile" = "Vabandust, see video on hiljuti teisaldatud või kustutatud. Uuendamiseks kasutage Plexi suvandit „Scan Library Files” ja proovige uuesti.";
"emOneDriveUpgradeAppleTV" = "See Infuse versioon kasutab uut OneDrive'i integreerimist stabiilsema taasesituse jaoks. Oma osa avamiseks logige sisse iCloud Sync'i aktiveeritud mobiilsesse iOS-seadmesse.";
"emOptInEncouragement" = "Me töötame selle nimel, et lisada täiendavate meediumivormingute tuge ja tootearenduse valimine aitab meil neid videoid varem toetada.";
"iapSubscriptionAlreadyPurchasedWarningTitle" = "Tundub, et teil võib veel olla aktiivne Infuse Pro telimus, mida pole enam vaja. Seda saate hallata App Store'i jaotises Subscriptions.";
"liStatusFetchingAdditionalMetadataFor" = "Üksikasjade hankimine %1$@ ( %2$d\U00A0/\U00A0%3$d )";
"obSDStage5Message" = "Videote esitamine esmaklassiliste helivormingutega, näiteks %@ ja DTS. Mängi taustal, striimi telekasse ja nii palju muud...";
"obStageSyncTitle" = "Mine üle iTunes'i";
"pipMoreInfo" = "Toote täiustamine kogub ja saadab korrapäraselt diagnostikat ja kasutusteavet, mis aitab SanDiskil parandada kvaliteeti ja jõudlust. See teave sisaldab tavaliselt seadme konfiguratsiooni, rakenduste kasutamist, salvestuse kasutamist, failitüüpi ja vea diagnostikat.";
"shShareMovieFacebook" = "Just vaatasin \"%@\"";
"ufAddFavoriteHint" = "Vajutage tähe ikooni, et lisada kaust enda kogumikku.";
"ufConnectionSuccess" = "Ühendus on edukas";
"ufForgetShareAlertTitle" = "Kas olete kindel, et soovide selle osamiku kustutada?";
"ufLetsGo" = "Lähme";
"ufPasswordPlaceholder" = "parool";
"ufPath" = "Path";
"ufPort" = "Port";
"ufShareRemove" = "Unusta see osamik";
"ufTestingConnection" = "Ühenduse kontrollimine...";
"ufTunesSyncCategory" = "iTunes Sync'i kaudu";
"ufTunesSyncPanelTitle" = "iTunes Sync";
"ufUnknownNetwork" = "<unknown>";
"ufWifiDisabledTitle" = "Wi-Fi-ühendust pole";
"acUnknownError" = "Tekkis tundmatu viga!";
"bcGatheringMetadata" = "Metaandmete kogumine ...";
"bcPlayAnyway" = "Esita";
"emDefaultAFPError" = "Toimingut ei saanud lõpetada.";
"emSandiskNotAvailable" = "Ei pääse SanDisk iXpand Drive'i juurde. Veenduge, et see on kindlalt ühendatud ja mitte teiste rakenduste poolt kasutuses.";
"emTraktTVAutoAuthError" = "Traktile ligipääs puudub. Logige oma kontole sisse ja proovige uuesti.";
"geCancel" = "Tühista";
"geClear" = "Selge";
"geClose" = "Sulge";
"geDelete" = "Kustuta";
"gePlay" = "Esita";
"geRemovePrompt" = "Kas soovite kindlasti kustutada \"%1$@\"?";
"geSend" = "Saada";
"geVODismissPopup" = "Sule hüpikaken";
"geVODismissPopupHint" = "Topeltpuudutus hüpikakna tühistamiseks";
"hoEmptyFolderSub" = "Liigu edasi, siin pole midagi näha.";
"hoEmptyFolderSub_SD" = "Need ei ole kaustad, mida te otsite ...";
"hoReloadFavoriteButtonTitle" = "Värskenda Postreid";
"liEmptyLibraryHintAction" = "+ Lisa lemmikutesse";
"liEmptyLibraryHintTitle" = "Oih, see kogu on tühi!";
"liStatusFetchingContentFor" = "Sisu hankimine %@";
"liStatusFetchingMetadataFor" = "Metaandmete hankimine %1$@ ( %2$d\U00A0/\U00A0%3$d )";
"liStatusFetchingThumbnails" = "Postrite Hankimine";
"liStatusFetchingThumbnailsFor" = "Postrite hankimine %1$@ ( %2$d\U00A0/\U00A0%3$d ) jaoks";
"obStageStreamingMessage" = "Sirvige ja esitage videoid, mis on salvestatud Mac, PC, NAS või pilvteenustesse, nagu Dropbox, Google Drive, OneDrive ja Box.";
"obStageSyncMessage" = "Mängi peaaegu kõiki meediumivorminguid, kaasa arvatud MKV, AVI, MP4, WMV ja paljud teised, ilma konvertimiseta.";
"obStageWiFiMessage" = "Ühendage oma iPhone või iPad sama Wi-Fi võrguga kus teie arvuti ja avage veebibrauser failide üleslaadimiseks.";
"pfContentError" = "Selle sisu laadimisel ilmnes viga.";
"pmAirPlayWarning3" = "Subtiitrid on AirPlay'iga vastuolus ja keelatakse.";
"pmAspectFill" = "Kärbi";
"pmAspectFit" = "Tavaline";
"pmAudioDTSHDMI" = "5.1 Heli üle HDMI";
"pmAudioTracksNone" = "Puudub";
"pmBold" = "Paks";
"pmDeinterlacing" = "Deinterlacing";
"pmDeinterlacingIvtc" = "Film (IVTC)";
"pmDeinterlacingLinear" = "Tõhus (lineaarne)";
"pmDeinterlacingYadif" = "Kõrge Kvaliteediga (Yadif)";
"pmLight" = "Hele";
"pmOutline" = "Kontuur";
"pmScaleToFill" = "Venita";
"pmSemibold" = "Poolpaks";
"pmSpeechBoost" = "Keskkanali võimendamine";
"pmSubtitlesChooseLanguage" = "Valige keel";
"pmSubtitlesNone" = "Puudub";
"pmSubtitlesOutlineNone" = "Puudub";
"pmSubtitlesSearchNone" = "Puudub";
"pmTracks" = "Rajad";
"pmVolumeBoostTitle" = "Helitugevuse võimendamine";
"pmZoomMode" = "Suumi režiim";
"prTVEpisodePickerTitle" = "Episood";
"reEpisode" = "episood";
"ttWatchedTVShows" = "vaadatud sarjad";
"ufTunesSharingStep2Desc" = "Klõpsake navigeerimisribal üksusel „Failide jagamine”.";
"pmSubtitlesFontPreview" = "Põdur Zagrebi tšellomängija-följetonist Ciqo külmetas kehvas garaažis.";
"acOpenURLUnsupportedContentMsg" = "Kahjuks seda tüüpi sisu veel ei toetata.";
"acSavingToDocuments" = "Salvestamine kohta %@";
"acSubtitlesImportedMsg" = "Subtiitrid on nüüd taasesituse seadete menüüs saadaval.";
"acSubtitlesImportedTitle" = "Uued Subtiitrid Lisatud";
"bcCast" = "Osatäitjad";
"bcDirector" = "Direktor";
"bcDirectors" = "Direktorid";
"bcLibrary" = "Kogu";
"bcLoading" = "Laadimine...";
"bcMinutes" = "minutit";
"bcVOFile" = "Fail";
"bcVOLink" = "Link";
"bcWriter" = "Kirjanik";
"bcWriters" = "Kirjanikud";
"coBlue" = "Sinine";
"coGray" = "Hall";
"coGreen" = "Roheline";
"coMagenta" = "Magenta";
"coOrange" = "Oranž";
"coPink" = "Roosa";
"coPurple" = "Lilla";
"coRed" = "Punane";
"coTealBlue" = "Pastelne Sinine";
"coWhite" = "Valge";
"coYellow" = "Kollane";
"emCacheErrorMessage" = "Vabandust, midagi läks valesti ja metaandmete vahemälu pole enam kehtiv. Infuse laadib nüüd teie videote metaandmed uuesti alla. \n\nDiagnostikaaruande esitamine aitab meil tulevastes värskendustes sedalaadi probleeme leida ja lahendada.";
"emCloudAccessTokenRevoked" = "Vabandust! Infuse ei pääse enam teie kontole juurde, kuna juurdepääsuluba on tühistatud.";
"emDropboxEmailNotVerified" = "E-posti aadressi pole kinnitatud";
"emDropboxEmailNotVerifiedMessage" = "Enne jätkamist kontrollige oma e-posti aadressi Dropboxiga.";
"emErrorOccured" = "Ilmnes tõrge";
"emNoPermissionToRead" = "Teil pole luba seda üksust lugeda.";
"emPackedDivx" = "Kahjuks seda videotüüpi (DivX) praegu ei toetata.";
"emSubtitlesSaveRequestCantSave" = "Tekkis sisemine tõrge #%d. Valige alternatiivne subtiitrite komplekt.";
"emSubtitlesSearchRequestCantDownload" = "OpenSubtitles'ile ei pääse juurde. Kontrollige oma Interneti-ühendust ja proovige uuesti.";
"emSubtitlesSearchRequestNoMetadata" = "Vastavaid subtiitreid ei leidu. Laadige metaandmed uuesti ja proovige uuesti.";
"emTraktLoginFiledTitle" = "Sisselogimine Ebaõnnestus";
"emTraktSignUpFailed" = "Registreerimine Ebaõnnestus";
"emTraktTVAuthRequestAuthenticationFail" = "Teie kasutajanime ja parooli kombinatsioon pole õige. \nPalun proovige uuesti.";
"emTraktTVConnectionError" = "Traktile pole juurdepääsu. Kontrollige oma Interneti-ühendust ja proovige uuesti.";
"emTraktTVGenericError" = "Palun proovi hiljem uuesti.";
"emTraktTVSignUpDenied" = "Autoriseerimise taotlus lükati tagasi.";
"emTraktTVSignUpFailOnAlreadyRegisteredEmail" = "%@ on juba registreeritud E-post.";
"emTraktTVSignUpFailOnAlreadyRegisteredLogin" = "%@ on juba registreeritud kasutajanimi.";
"emTraktTVSignUpFailOnEmail" = "Sisestage kehtiv e-posti aadress.\nNt. yourname@domain.com";
"emTraktTVSignUpFailOnLogin" = "Kasutajanimi peab olema 3 kuni 20 tähemärki, tühikuid ega imelikke tähemärke palun sisestage.";
"fdFileExistsTitleFormat" = "Fail nimega '%@' on teie kogus juba olemas.";
"fdTicketDownloadAllEpisodes" = "Kõik Episoodid";
"fdTicketDownloadSingleEpisode" = "Üksik Episood";
"fdTicketDownloadUnwatched" = "Vaatamata Episoodid";
"geAuthentication" = "Autentimine";
"geAuthenticationFailed" = "Teie kasutajanime ja parooli kombinatsioon pole õige. Palun proovi uuesti.";
"geAuto" = "Automaatne";
"geBack" = "Tagasi";
"geCantEstablishConnectionToHost" = "Serveriga ei saa ühendust.";
"geCantResolveHost" = "Määratud serverit ei leitud.";
"geConnectionFailed" = "Vabandame, %@ tekkis ühenduse loomisel tõrge.";
"geConnectionFailedFormat2" = "Vabandame, %@ tekkis ühenduse loomisel tõrge (HTTP error %u).";
"geDefault" = "Vaikimisi";
"geDisabled" = "Keelatud";
"geDone" = "Valmis";
"geGB" = "GB";
"geHTTPNotFound" = "Määratud teed ei leitud.";
"geKB" = "KB";
"geMB" = "MB";
"geOff" = "Väljas";
"geOK" = "Ok";
"geOn" = "Sees";
"geSize" = "Suurus";
"geVOInProgress" = "Laadimine";
"geWarning" = "Hoiatus";
"hoAddFavoriteButtonTitle" = "Lisa";
"hoAddFavoriteTitle" = "Lisa Lemmik";
"hoAddFiles" = "Lisage Faile";
"hoAddFolderTitle" = "Lisa Kaust";
"hoAddToPlaylist" = "Lisa Esitusloendisse";
"hoCreateNewPlaylist" = "Loo Esitusloend";
"hoDeletePlaylist" = "Kustuta esitusloend";
"hoDeletingItems" = "Üksuste kustutamine ...";
"hoEmptyFolderTitle" = "Tühi Kaust";
"hoFoldersTitle" = "Kaustad";
"hoLearnMore" = "Otsime nüüd mõned videoid, mida sinu kogusse lisada";
"hoLearnMore_SD" = "Alustamiseks ühendage SanDisk iXpand Drive";
"hoMovingItems" = "Üksuste liigutamine...";
"hoNewFolder" = "+ Uus Kaust";
"hoOrganize" = "Vali";
"hoPlaylistTitle" = "Esitusloendi Pealkiri";
"hoPullToRefresh" = "Värskendamiseks Tõmmake Alla";
"hoReleaseToRefresh" = "Värskendamiseks Laske Lahti";
"hoRemoveFavoriteButtonTitle" = "Eemalda Lemmik";
"hoRemoveFromFolder" = "Eemalda Kaustast";
"hoRemoveFromPlaylist" = "Eemalda Esitusloendist";
"hoRenameFavorite" = "Nimeta lemmik ümber";
"hoRenameFavoriteButtonTitle" = "Nimeta Ümber";
"hoRenameList" = "Nimeta loend ümber";
"hoRenamePlaylist" = "Nimeta esitusloend ümber";
"hoResetArtwork" = "Lähtestage Poster";
"hoSelectArtwork" = "Vali Poster";
"hoUpdatingPlaylist" = "Esitusloendit värskendatakse...";
"hoVOMenu" = "Menüü";
"hoVOMore" = "Rohkem";
"hoVORefreshing" = "Sisu värskendamine";
"hoWelcomeTo" = "Tere tulemast %@";
"iapFeatureTitleSubtitles" = "Ülimalt lihtsad subtiitrid";
"liEmptyLibraryHintBody" = "Alustage oma kogu täitmist leides mõned kaustad koos videotega, mida soovite lemmikute hulka lisada.";
"liPlaylists" = "Esitusloendid";
"liStatusFail" = "Ebaõnnestus";
"liStatusFailFor" = "Indekseerimine ebaõnnestus: %@";
"liStatusFetchingMetadata" = "Metaandmete Laadimine";
"liStatusPending" = "Ootel";
"moCannotConnectToSpacePackMessage" = "Juurdepääsu võimaldamiseks vajutage Space Pack tagaküljel asuvat nuppu.";
"pacoAllowedTVShowRatings" = "Lubatud Sarjade hinnangud";
"pacoChangePasscodeSubtitle" = "Sisestage oma praegune neljakohaline pääsukood.";
"pacoCheckPasscodeSubtitle" = "Sisestage oma neljakohaline pääsukood.";
"pacoCheckPasscodeTitle" = "Sisestage oma Pääsukood";
"pacoConfirmPasscodeSubtitle" = "Sisestage oma uus neljakohaline pääsukood uuesti.";
"pacoConfirmPasscodeTitle" = "Sisestage Pääsukood uuesti";
"pacoDisablePasscodeProtection" = "Keela Pääsukoodi lukk";
"pacoEnablePasscodeProtection" = "Luba Pääsukoodi Lukustus";
"pacoHideFromFilesApp" = "Keela rakendus Files";
"pacoNewPasscodesDontMatchSubitle" = "Uued pääsukoodid ei kattu. Proovi uuesti.";
"pacoNewPasscodesDontMatchTitle" = "Uued Pääsukoodid ei ühti";
"pacoNewPasscodeSubtitle" = "Sisestage uus neljakohaline pääsukood.";
"pacoNewPasscodeTitle" = "Uus Pääsukood";
"pacoSetPasscodeSubtitle" = "Sisestage neljakohaline pääsukood, et seadistada oma videote jaoks piirangud.";
"pacoSetPasscodeTitle" = "Määrake Pääsukood";
"pacoTurnOffPasscodeSubtitle" = "Piirangute väljalülitamiseks sisestage oma „Passcode“.";
"pacoTurnOffPasscodeTitle" = "Lülitage piirangud välja";
"pcScrubbingFineSpeed" = "Täpne Kerimine";
"pcScrubbingHalfSpeed" = "1/2 Kiirusega Kerimine";
"pcScrubbingHint" = "Kerimiskiiruse reguleerimiseks libistage sõrme üles.";
"pcScrubbingHiSpeed" = "Kiire Kerimine";
"pcScrubbingQuarterSpeed" = "1/4 Kiirusega Kerimine";
"pcSwipeDownHint" = "Info saamiseks tõmmake alla";
"pcVONext" = "Järgmine";
"pcVOPause" = "Paus";
"pcVOPiP" = "Picture in picture";
"pcVOPlay" = "Esita";
"pcVOPrevious" = "Eelmine";
"pcVORewindBack" = "Keri tagasi";
"pcVORewindForward" = "Keri edasi";
"pcVOSettings" = "Taasesituse seaded";
"pcVOTrackPosition" = "Taasesituse asend";
"pcVOTrackPositionValue" = "%1$@ / %2$@";
"pm3dMode" = "3D-režiim";
"pm3dModeSBS" = "Kõrvuti";
"pm3dModeTAB" = "Ülemine ja Alumine osa";
"pmAirPlayWarning1" = "See suvand ei ühildu AirPlay'ga.";
"pmAirPlayWarning2" = "See heliriba ei pruugi AirPlay'ga ühilduda.";
"pmAudio" = "Heli";
"pmAudioDDAirPlay" = "Dolby Digital üle AirPlay";
"pmAudioDDHDMI" = "5.1 Heli üle HDMI";
"pmAudioTracks" = "Helirajad";
"pmBlack" = "Must";
"pmBordered" = "Piiretega";
"pmChapter" = "Peatükk";
"pmChapters" = "Peatükid";
"pmColor" = "Värv";
"pmCombined" = "Mõlemad";
"pmEncoding" = "Kodeerimine";
"pmExtScreenResolution" = "Välise ekraani eraldusvõime";
"pmHeavy" = "Raske";
"pmInfo" = "Info";
"pmItalic" = "Italic";
"pmLarge" = "Suur";
"pmLarger" = "Suurem";
"pmMedium" = "Keskmine";
"pmOptions" = "Valikud";
"pmRegular" = "Regulaarne";
"pmResync" = "Ajanihe";
"pmShadowed" = "Varjutatud";
"pmSmall" = "Väike";
"pmSmaller" = "Väiksem";
"pmSpeechBoost12dB" = "+ 12dB";
"pmSpeechBoost6dB" = "+ 6dB";
"pmSubtiltlesOffset" = "Vertikaalne joondamine";
"pmSubtitles" = "Subtiitrid";
"pmSubtitlesDownloadsCount" = "%i allalaaditavad failid";
"pmSubtitlesDownloadsCountAndFPS" = "%i laadib alla,%g fps";
"pmSubtitlesFontName" = "Font";
"pmSubtitlesFromOS" = "OpenSubtitles";
"pmSubtitlesGetMore" = "Hangi Rohkem...";
"pmSubtitlesImported" = "Imporditud";
"pmSubtitlesLanguage" = "Keel";
"pmSubtitlesMissingFontsListFooter" = "Puudutage fonti ja valige see loendist, et importida see videote esitamiseks.";
"pmSubtitlesMissingFontsListHeader" = "See video kasutab mõnda puuduvat fonti. Parima kogemuse saamiseks importige allpool loetletud fondid.";
"pmSubtitlesMissingFontsTitle" = "Puuduvad fondid";
"pmSubtitlesMoreFonts" = "Rohkem...";
"pmSubtitlesSearchResult" = "Saadaolevad Subtiitrid";
"pmSubtitlesService" = "OpenSubtitles";
"pmThin" = "Õhuke";
"pmTitleNameFormat" = "Pealkiri %d (kestus - %@ )";
"pmTitles" = "Pealkirjad";
"pmTrackNameFormat" = "Rada %ld";
"pmTrackTitle" = "Rada %ld";
"pmUltraLight" = "Ülikerge";
"pmVideo" = "Video";
"pmVOBrightness" = "Heledus";
"pmWarningTitle" = "Hoiatus";
"pmWeight" = "Raskus";
"pmZoomModeAnamorphicA" = "Anamorphic A (2.35:1)";
"pmZoomModeAnamorphicB" = "Anamorphic B (2.39:1)";
"pmZoomModeAnamorphicC" = "Anamorphic C (2.40:1)";
"pmZoomModeWidescreenA" = "Widescreen A (1.85:1)";
"pmZoomModeWidescreenB" = "Widescreen B (2.00:1)";
"prAudio" = "Heli";
"prEdit" = "Redigeeri";
"prEpisodes" = "Episoodid";
"prGenre" = "Žanr";
"prLocation" = "Asukoht";
"prRate" = "Hinda";
"prSeries" = "Sari";
"prTVShowEpisodeShort" = "Ep%@";
"prTVShowSeasonFormat" = "Hooaeg %@";
"prTVShowSeasonShort" = "S%@";
"prTVShowsNameFormat" = "%@ - S.%@ / Ep.%@";
"prTVShowSpecialNum" = "Erid %@";
"prTVShowSpecials" = "Erid";
"prVideo" = "Video";
"reSeason" = "hooaeg";
"seShowSubtitles" = "Subtiitrid";
"shShareMovieTwitter" = "Just vaatasin '%1$@' asukohas %2$@";
"soOffset0" = "Vaikimisi";
"svcAudioLanguage" = "Heli";
"svcCacheSize" = "Metaandmed";
"svcClearAllMetadata" = "Tühjenda Kõik Metaandmed";
"svcClearAllMetadataConfirmationClearButton" = "Tühjenda";
"svcClearAllMetadataConfirmationText" = "Kas soovite kindlasti tühjendada kõik vahemällu salvestatud metaandmed?";
"svcClearAllMetadataConfirmationTitle" = "Tühjenda Kõik Metaandmed";
"svcClearRecentlyWatched" = "Kustuta Hiljuti Vaadatud";
"svcClearRecentlyWatchedConfirmationText" = "Kas soovite kindlasti kustutada Hiljuti Vaadatud loendi?";
"svcCloudSync" = "iCloud Sync";
"svcContinuousPlayback" = "Pidev Taasesitus";
"svcContinuousPlaybackMovies" = "Ainult Filmid";
"svcContinuousPlaybackTVShows" = "Ainult Telesaated";
"svcGestureControl" = "Žestide Juhtimine";
"svcListView" = "Loendivaade";
"svcMetadataFetching" = "Metaandmete Kogumine";
"svcMetadataLanguage" = "Metaandmed";
"svcNightTheme" = "Tume Režiim";
"svcSectionFeedback" = "Tugi";
"svcSectionGeneral" = "Üldine";
"svcSectionLanguage" = "Keel";
"svcSectionPlayback" = "Taasesitus";
"svcSharingPreset2" = "Vaadake %@, see on parim viis oma lemmikvideote nautimiseks iPhone'is, iPadis ja Apple TV-s!";
"svcShowiTunesVideo" = "Kuva Sünkroonitud Videod";
"svcSortByDate" = "Sorteeri Kuupäeva Järgi";
"svcSortingMode" = "Sorteerimise Järjekord";
"svcSortingModeByDate" = "Kuupäev";
"svcSortingModeByFileName" = "Faili nimi";
"svcSortingModeByTitle" = "Pealkiri";
"svcSubtitleLanguage" = "Subtiitrid";
"svcTellAFriend" = "Räägi Sõbrale";
"svcTitle" = "Seaded";
"svcUpgradeToFmt" = "Uuenda versioonile %@";
"svcVersion" = "Versioon %@";
"svcVisitSupportPage" = "Abikeskus";
"svsSortingModeByReleaseDate" = "Väljalaske Kuupäev";
"ttLogin" = "Logi Sisse";
"ttLogout" = "Logi Välja";
"ttLogoutMessage" = "Kas soovite kindlasti välja logida?";
"ttRate1" = "Nõrk kaste :(";
"ttRate10" = "Täiesti Ninja!";
"ttRate2" = "Kohutav";
"ttRate3" = "Halb";
"ttRate4" = "Kehv";
"ttRate5" = "Meh";
"ttRate6" = "Keskmine";
"ttRate7" = "Hea";
"ttRate8" = "Ülihea";
"ttRate9" = "Suurepärane";
"ttRateMovieInfo" = "Mida sa arvad?";
"ttScrobbling" = "Scrobbler";
"ttShoutTitle" = "Shout on Trakt";
"ttStatistics" = "%d episoodi, %d sarja, %d filmi";
"ttTraktTV" = "Trakt";
"ttWatchedEpisodes" = "vaadatud episoodid";
"ttWatchedMovies" = "vaadatud filmid";
"tvFeedbackUploadConnectionError" = "Diagnostika üleslaadimisteenusele ei pääse juurde. \nKontrollige oma Interneti-ühendust ja proovige uuesti.";
"tvFeedbackUploadFailedMessage" = "Diagnostika üleslaadimine ebaõnnestus. \nPalun proovi hiljem uuesti.";
"tvFeedbackUploadFailedTitle" = "Üleslaadimine ebaõnnestus";
"tvFeedbackUploadUnavailable" = "Diagnostika üleslaadimisteenus pole ajutiselt saadaval. \n Palun proovi hiljem uuesti.";
"ufAdvanced" = "Täpsemad";
"ufMacAddress" = "MAC-aadress";
"ufTunesSharingDescription" = "Teisi videotüüpe saab iTunes'i failide jagamise abil üle kanda ja vaadata %1$@.";
"ufTunesSharingStep1Desc" = "Avage iTunes ja valige vasakpoolselt külgribalt seade, millega soovite sünkroonida.";
"ufTunesSharingStep3Desc" = "Lohistage videod aknasse '%1$@ Documents' ,et need üle kanda.";
"ufTunesSyncDescription" = "iTunesiga ühilduvaid videoid saab iTunes'i kaudu sünkroonida ja vaadata %1$@.";
"ufTunesSyncStep1Desc" = "Avage iTunes ja veenduge, et sünkroonitavad videod oleksid jaotises Filmid (või TV Shows) loetletud.";
"ufTunesSyncStep2Desc" = "Valige vasakust külgribalt seade, millega soovite sünkroonida.";
"ufTunesSyncStep3Desc" = "Sünkroonitavaid videoid saab hallata vahekaartide Filmid ja Sarjad kaudu.";
"ufUploadInfoNetworkSame" = "Ühendage oma arvuti sama WiFi-võrguga.";
"ufWifiDisabledMessage" = "Juhtmevaba failiedastuse kasutamiseks lubage oma %@ seadetes WiFi.";
"hoAddToWatchlist" = "Lisa Vaadatavatesse";
"hoEmptyPlaylistsMessage" = "Esitusloendi loomiseks leidke oma teegist video ja valige suvand „Esitusloendid”.";
"hoRemoveFromWatchlist" = "Eemalda Vaadatavatest";
"hoUpdatingWatchlist" = "Vaadatavate loendi Uuendamine";
"ivcNoPlayableContentInFolder" = "See kaust ei sisalda ühtegi mängitavat üksust";
"ivcPlay" = "Mängi";
"ivcPlayLoop" = "Korda";
"ivcPlayLoopAndShuffle" = "Loop & Shuffle";
"ivcPlayShuffle" = "Sega";
"ivcSearchingPlayableContent" = "Saadaolevate videote otsimine ...";
"hoAddToList" = "Lisa Loendisse";
"hoManageLists" = "Esitusloendid";
"hoReOrderTitle" = "Avakuvale";
"svcHomescreenSettingsTitle" = "Avakuva";
"svcStreamingDiskCacheDisabled" = "Vanamoodne";
"hoNoFavorites" = "Lemmikud puuduvad";
"hoReOrderReset" = "Lähtesta vaikeseadetele";
"svcStreamingDiskCacheTitle" = "Voogedastuse vahemälu";
"hoReOrderCurrentFavoritesSectionTitle" = "Minu lemmikud";
"hoReOrderCurrentListsSectionTitle" = "Minu loendid";
"hoReOrderDefaultFavoritesSectionTitle" = "Vaikimisi lemmikud";
"hoReOrderDefaultListsSectionTitle" = "Vaikimisi loendid";
"iapPurchaseOneYearFree" = "Aastane prooviversioon";
"ivcPlayVersion" = "Esita versioon";
"pipDescriptionNew" = "Aita %1$@ parandada oma %2$@ rakenduse kogemust, valides anonüümse seadme ja rakenduse info jagamise.";
"pipMoreInfoNew" = "Toote täiustamine kogub ja saadab korrapäraselt diagnostikat ja kasutusteavet, mis aitab %@ parandada kvaliteeti ja jõudlust. See teave sisaldab tavaliselt seadme konfiguratsiooni, rakenduste kasutamist, salvestuse kasutamist, failitüüpi ja vea diagnostikat.";
"pipDoNotShare_Infuse" = "Ei, aitäh";
"pipShare_Infuse" = "Kõlab hästi";
"spteBrowsingHint" = "Vali videofail, mida kiirustesti jaoks kasutada";
"spteChart" = "Näita graafikut";
"spteControllerTitle" = "Kiirustest failiga %@";
"spteFileSize" = "Faili suurus:";
"spteLastSecSpeed" = "Praegune kiirus:";
"spteMinSpeed" = "Väikseim kiirus:";
"spteProgress" = "Progress:";
"spteReadBytes" = "Baite loetud:";
"spteStart" = "Alusta testimisega";
"spteStop" = "Peata testimine";
"spteTestConnection" = "Kiirustest";
"spteTotalSpeed" = "Keskmine kiirus:";
"hoDisconnectGoogleCast" = "Katkesta ühendus";
"emCacheCorruptedButton" = "Taaskäivita";
"emCacheCorruptedMessage" = "Vabandust, midagi läks valesti ja metaandmete vahemälu pole enam kehtiv. Metaandmete vahemälu taastamiseks taaskäivitage %@.";
"emCacheCorruptedTitle" = "Vahemälu viga";
"emCacheRestoredMesssage" = "%@ proovib nüüd metaandmete vahemälu taastada. \n\nDiagnostikaaruande saatmine aitab meil tulevastes värskendustes sedalaadi probleeme leida ja lahendada.";
"emCacheRestoredTitle" = "Vahemälu taastatud";
"pmPlaybackSpeed" = "Taasesituse Kiirus";
"pmPlaybackSpeedCustom" = "Kohandatud (%@)";
"pmPlaybackSpeedNormal" = "Tavaline";
"svcDefaultPlaybackSpeed" = "Taasesituse Kiirus";
"foRemoveFromPrompt" = "Kas soovite kindlasti jäädavalt kustutada „%1$@“ (%2$@)?";
"svcSectionSync" = "Sync";
"ttRateCommentPlaceholder" = "Shout kohta Trakt (peab olema inglise keeles ja sisaldama vähemalt 5 sõna)";
"ttRateContainsSpoilers" = "Sisaldab spoilerid";
"ttRateTitle" = "Mida arvate\n„%@“?";
"ttSyncedWithTrakt" = "Ühendatud Trakt";
"eyEmbyConnect" = "Emby Connect";
"eyConnectToEmby" = "Lisa Emby (Emby Connect)";
"eyLogin" = "Logi Sisse";
"eyNoServers" = "Ühtegi serverit ei leitud. Linkige server oma Emby Connecti kontoga ja proovige uuesti.";
"eyOtherEmbyServer" = "Lisa Emby";
"eyOtherJellyfinServer" = "Lisa Jellyfin";
"eyPinCodeExpired" = "PIN-kood on aegunud";
"eyRequestingServers" = "Serverite loendi taotlemine ...";
"eyServers" = "Serverid";
"eyUseEmbyConnectAccount" = "Kasutage oma Emby Connecti kontot või looge see aadressil https://emby.media/connect";
"svcHideSpoilers" = "Peida spoilerid";
"ufAddMediaServer" = "Lisage meediumiserver";
"ufBaseURL" = "Baas-URL";
"ufDiscoveredServersSectionTitle" = "Saadaolevad serverid";
"ufMediaServers" = "Meediumiserverid";
"ufOnlineAccounts" = "Online kontod";
"ufPreCacheImages" = "Eelnevalt vahemälu pildid";
"liStatusFetchingAdditionalMetadataWithoutCounter" = "Üksikasjade hankimine %@";
"liStatusFetchingMetadataWithoutCounter" = "Metaandmete hankimine %@";
"liStatusFetchingThumbnailsWithoutCounter" = "Postrite hankimine %@ jaoks";
"li1-4Stars" = "1-4 tärni";
"li10s" = "2010ndad";
"li20+" = "2020+";
"li6Stars" = "6 tärni";
"li7Stars" = "7 tärni";
"li8-10Stars" = "8-10 tärni";
"liActors" = "Osatäitjad";
"emCacheEmptyIOS" = "Infuse laeb nüüd teie videote metaandmed ja postrid uuesti alla.";
"iapUpgradeToInfuseProFormat" = "Uuenda versioonile\n%@";
"iapUpgradeToInfusePro" = "Infuse PRO";
"pmSubtitlesOpacity" = "Läbipaistvus";
"pmSubtitlesOpacityOpaque" = "Läbipaistmatu";
"pmSubtitlesOpacitySemiTransparent" = "Pool-läbipaistev";
"pmSubtitlesOpacityTransparent" = "Läbipaistev";
"coLightGray" = "Helehall";
"emMissingMediaServerFile" = "Ups, tundub, et see video on hiljuti ümber paigutatud või kustutatud. Skaneerige serveris olevaid raamatukogu faile, et neid uuendada, ja proovige uuesti.";
"liStatusFetchingContentForLibrary" = "Sisu hankimine %1$@ (%2$d\U00A0/\U00A0%3$d)";
"liStatusFetchingNextUpFor" = "Üksikasjade hankimine %@";
"liStatusMergingContentFor" = "%@ sisu otsimise lõpetamine";
"liStatusFetchingMetadataChanges" = "Metaandmete muudatuste laadimine";
"liWaitingForDownloads" = "Ootab allalaadimise lõpetamist";
"pacoRequirePin" = "Nõuab PIN-koodi";
"pacoRequirePinEverySession" = "Iga seanss";
"pacoRequirePinEveryPlay" = "Igal Esitamisel";
"fdTicketDownloadDownloadSingleEpisode" = "Lae alla üks episood";
"fdTicketDownloadDownloadUnwatchedEpisodes" = "Lae Alla Vaatamata Episoodid";
"fdTicketDownloadDownloadAllEpisodes" = "Lae alla kõik episoodid";
"fdTicketDownloadRetryAllEpisodes" = "Proovi kõik uuesti alla laadida";
"fdTicketDownloadRetrySingleEpisode" = "Proovi Üksik Episood Alla Laadida";
"fdTicketDownloadStopAllEpisodes" = "Lõpeta kõik episoodid";
"fdTicketDownloadStopSingleEpisode" = "Lõpeta üksik episood";
"fdTicketDownloadPauseAllEpisodes" = "Peatage kõik episoodid";
"fdTicketDownloadPauseSingleEpisode" = "Peatage üksik episood";
"fdTicketDownloadResumeAllEpisodes" = "Jätka kõiki episoodid";
"fdTicketDownloadResumeSingleEpisode" = "Jätka üksik episood";
"fdTicketManageDownload" = "Allalaadimise haldus";
"fdPauseDownloadButtonTitle" = "Peata allalaadimine";
"fdResumeDownloadButtonTitle" = "Jätka allalaadimist";
"liRefreshMetadataTitle" = "Värskenda metaandmeid";
"liRefreshMetadataConfirmationText" = "Infuse otsib teie raamatukogu objektide metaandmete uuendusi. See võib võtta palju aega.";
"liRefreshMetadataConfirmationOk" = "Jätka";
"gdComputers" = "Arvutid";
"eyCheckingPlugin" = "Oodates InfuseSync...";
"eyPluginSuggestion" = "Installige InfuseSync plugin oma %@ serverisse kiiremaks skaneerimiseks";
"eyRestartServer" = "Käivitage oma %@ server uuesti, et lõpetada InfuseSync plugin'i paigaldamine";
"bmBookmarkIsStale" = "Kausta %@ ei leitud. Palun proovige uuesti.";
"bmFileReadNoPermission" = "Kausta %@ ei saanud avada, sest teil ei ole selle vaatamiseks õigust. Proovige lisada väline kaust uuesti.";
"bmFailedToGetAccess" = "Ei saanud juurdepääsu väliskaustale %@";
"bmNoValidFileProviderFound" = "Kausta %@ ei leitud. Kontrollige asukohta ja proovige uuesti.";
"bmSmbLocationCannotAdd" = "SMB-aktsiate kasutamine väliste kaustadena ei ole toetatud. Looge otsene ühendus, kasutades \"Saadaolevate jagude\" nimekirja.";
"bmDeviceRootLocationCannotAdd" = "Ei saa lisada tervet seadet välise kaustana. Palun valige selle asemel alamkaust.";
"bmNotEnoughAvailableDiskSpace" = "Faili %@ ei saa salvestada. Vaba kettaruumi ei ole piisavalt.";
"bmCloudDownloading" = "Allalaadimine kohalikku iCloudi salvestusruumi";
"ttRateLimit" = "Trakti kiiruse piirang on ületatud. Palun proovige hiljem uuesti.";
"ufExternalDocumentsCategory" = "väliskataloogide kaudu";
"svcTrueBlackTheme" = "Tõeline must režiim";
"svcCellularDownload" = "Mobiilside allalaadimine";
"mnzEnterPinCode" = "Autoriseerimise jätkamiseks sisestage autentimisrakenduses kuvatav kood:";
"mnzInvalidPinCode" = "Kood on kehtetu või selle kehtivusaeg on juba lõppenud.";
"emLocalNetworkPermission" = "Võrgule ligipääs keelatud";
"emLocalNetworkPermissionMessage" = "Lubage \"Kohaliku võrgu\" juurdepääs iOS-i seadetes > Infuse";
"ufInstallPlugin" = "Installige InfuseSync plugin";
"fdTicketDownloadingError" = "Allalaadimise Viga";
"fdTicketDownloadingRetry" = "Proovi uuesti";
"fdTicketDownloadingQueued" = "Järjekorras";
"fdTicketDownloadingPaused" = "Peatatud";
"liStatusCheckingUpNext" = "Vaatamise nimekirja kontrollimine";
"liCheckAndRetry" = "Palun kontrollige, et '%@' on saadaval ja proovige uuesti";
"liSeeAll" = "Vaata kõiki";
"hoPinToHomeScreen" = "Kinnita avakuvale";
"hoRemoveFromHomeScreen" = "Eemalda avaekraanilt";
"hoRemoveFromHomeScreenMessage" = "Kas oled kindel, et soovid ‘%1$@’ kustutada?";
"hoHomeIsEmpty" = "Avakuva on tühi";
"hoLetsPinSomeItems" = "Kinnitame siia mõned elemendid";
"hoLetsFindSomeVideos" = "Leiame mõned videod, mida lisada oma Avakuvale";
"hoEditHomeScreen" = "Redigeeri Koduekraani";
"hoFilesAreBeingProcessed" = "Teie faile töödeldakse";
"hoFilesWillAppear" = "Nad ilmuvad siia mõne aja pärast";
"hoFilesScreenIsEmpty" = "Failid Ekraan on tühi";
"hoLetsAddSomeFiles" = "Nüüd leiame mõned videod, mida lisada oma failidesse";
"hoHome" = "Kodu";
"hoSearchResultsWithText" = "Otsi tulemusi \"%@\"";
"hoReOrderCurrentItemsSectionTitle" = "Kinnitatud esemed";
"hoReOrderDefaultItemsSectionTitle" = "Vaikimisi esemed";
"hoReOrderAllItemsSectionTitle" = "Kõik kirjed";
"hoNewTitle" = "Uus pealkiri";
"svcTitleMac" = "Eelistused";
"svcLanguagePickerTitle" = "Valige keel:";
"svcClearAllMetadataMac" = "Tühjenda";
"tiDescriptionShowMore" = "VEEL";
"tiDescription" = "Kirjeldus";
"tiCastAndCrew" = "Näitlejad ja meeskond";
"tiActor" = "Naitleja";
"tiResume" = "Jätka %@";
"tiSpoilerAlert" = "Spoiler";
"ufNetworkSharesSectionTitle" = "Võrguosakud";
"ufLocalSharesSectionTitle" = "Kohalikud aktsiad";
"ufAddShareTitle" = "Lisa...";
"ufAddShareItemTitle" = "Lisa %@";
"ufDefaultShareName" = "Minu %@";
"afAddUrlMacStep1" = "Kopeerige video URL otse näiteks brauser jne";
"afAddUrlMacStep2" = "Sisestage imporditud URL või sisestage URL käsitsi, et seda lisada.";
"afAddUrlMacStep2Placeholder" = "Sisestage URL siia";
"afAddUrlMacStep2PlaceholderMini" = "Sisestage siia URL, näiteks http://example.com/sample.mp4";
"afAddUrlMacStep3" = "Valige loendist üksus, mida soovite esitada või vajutage Lae alla, et see oma seadmesse salvestada.";
"afAddUrlsMacTitle" = "Lisa";
"afAddLocalFolderTitle" = "Lisa kohalik kaust";
"afLocalShareTitle" = "Kohalik";
"fdNoDownloadsMacTitle" = "Kõik allalaadimised lõpetatud";
"liRecentlyAddedTVShows" = "Hiljuti lisatud telesaated";
"liUnwatchedMovies" = "Vaatamata filmid";
"spteProgressTitle" = "Progress";
"spteCurrentSpeedTitle" = "Hetkel";
"spteAverageSpeedTitle" = "Keskmine";
"spteMinimumSpeedTitle" = "Minimaalne";
"spteSpeedMbps" = "%@ Mbps";
"mnuPreferences" = "Eelistused...";
"mnuAddFiles" = "Lisa failid...";
"mnuOpen" = "Ava fail...";
"alAppExpiredTitle" = "Infuse on aegunud";
"alAppExpiredMessage" = "See Infuse'i versioon on aegunud. Jätkamiseks installige uusim versioon.";
"alNewVersionMessage" = "Infuse %1$@ on nüüd saadaval - teil on %2$@. Kas soovite seda nüüd alla laadida?";
"alNewVersionDownload" = "Lae alla";
"hoCacheOptimizationTitle" = "Teegi optimeerimine";
"hoCacheOptimizationMessage" = "Teie teeki optimeeritakse parema jõudluse tagamiseks. Palun hoidke Infuse avatuna.";
"hoShowGridTitles" = "Näita pealkirju";
"hoHideGridTitles" = "Peida pealkirjad";
"svcAlwaysShowTitlesTV" = "Näita plakatite pealkirju";
"ttSwitchToClassicView" = "Klassikaline vaade";
"ttSwitchToModernView" = "Kaasaegne vaade";
"vvSkipIntro" = "Jäta intro vahele";
"pmVideoUpscaling" = "Täiustatud Upscaling";
"pmVideoUpscalingHighest" = "Kõrge (4K)";
"pmVideoUpscalingHigh" = "Normaalne (HD)";
"pmVideoUpscalingMax" = "Max (piiramatu)";
"hoShowInFinder" = "Näita leidjas";
"tiSearchMetadata" = "Metaandmete otsing";
"iapSubscriptionAlreadyPurchasedWarningTitleTV" = "Tundub, et teil võib endiselt olla aktiivne Infuse Pro tellimus, mida enam ei ole vaja. Seda saate hallata jaotises Seaded > Kasutajad ja kontod > [konto nimi] Tellimused.";
"svcPrePlaybackLayoutSettingTitle" = "Detailide vaade";
"svcPrePlaybackLayoutModern" = "Kaasaegne";
"svcPrePlaybackLayoutClassic" = "Klassikaline";
"svcAutoSelectNextItem" = "Automaatne valik Järgmine";
"geProceed" = "Jätkake";
"hoUseLocalMetadataConfirmation" = "Selle kausta kohalike metaandmete lubamine eemaldab kõik olemasolevad metaandmed/kunstiteosed ja taastab need, kasutades ainult sisseehitatud teavet. Selles kaustas olevate objektide puhul ei kasutata veebipõhiseid metaandmete allikaid.";
"tiGuestStar" = "Külalistäht";
"tiCreator" = "Looja";
"tiCreators" = "Loojad";
"pcRewindSecondsFormat" = "%ld sekundit";
"svcAdvancedOptions" = "Laiendatud valikud";
"ufUsbCableTitle" = "USB-kaabel";
"ufUsbCableDesc" = "Allpool toodud sammud on mõeldud macOS 10.15 ja uuemate versioonide jaoks. Varasemate versioonide (või Windowsi puhul) saab sama protsessi teha iTunes'i kaudu.";
"ufUsbCableStep1Desc" = "Ühendage seade arvutiga USB-kaabli kaudu.";
"ufUsbCableStep2Desc" = "Avage arvutis Finder. Videod, mida soovite sünkroonida, peaksid olema loetletud jaotises Filmid (või telesaated).";
"ufUsbCableStep3Desc" = "Avage vahekaart Filmid või telesaated ja valige videod, mida soovite sünkroonida, pannes nende kõrvale märkeruudu.";
"ufUsbCableStep4Desc" = "Kui olete kõik videod välja valinud, klõpsake nuppu Sync.";
"ufUsbCableDetail" = "Kasutades Finderit või iTunes'i";
"ufDocumentTitle" = "Dokumendid";
"ufHttpDetail" = "Nõuab Wi-Fi";
"ufUploadInfoHTTPTransferFiles" = "Failide ülekandmine";
"ufOtherAppsTitle" = "Muud rakendused";
"ufLinksTitle" = "Otsene URL";
"ufFilesTitle" = "Failid";
"ufLocationsSectionTitle" = "Asukohad";
"hoSortingByTitle" = "Sorteeri: Pealkiri";
"hoSortingByFileName" = "Sorteeri: Failinimi";
"hoSortingByDate" = "Sorteeri: Kuupäev";
"hoSortingByReleaseDate" = "Sorteeri: Väljalaskekuupäev";
"hoLocalMetadata" = "Metaandmed: Kohalik";
"hoOnlineMetadata" = "Metaandmed: Võrgus";
"svcPicksOfTheDayModeTitle" = "Päeva valikud";
"svcPicksOfTheDayModeMoviesShows" = "Filmid ja Telesaated";
"svcPicksOfTheDayModeMovies" = "Ainult Filmid";
"svcPicksOfTheDayModeShows" = "Ainult Telesaated";
"liRandom" = "Päeva valikud";
"liMusic" = "Kontserdid";
"liShortFilms" = "Lühifilmid";
"liGenreMusic" = "Muusika";
"svcBlackoutOtherScreens" = "Teiste monitoride pimendamine täisekraanil";
"tvshAddCloudShareHint" = "Lisage kõigepealt pilvepakettide (Dropbox, Google Drive jne...) iOS-i või macOS-i ja need ilmuvad siia.";
"liFeatureFilms" = "Mängufilmid";
"pcSkipFormat" = "%d sekundit";
"mnuNextMedia" = "Järgmine Meedia";
"mnuPrevMedia" = "Eelmine Meedia";
"mnuEnterFullscreen" = "Lülita Täisekraanile";
"mnuEnterPip" = "Lülita PiP";
"mnuSpeedUp" = "Kiirenda";
"mnuSpeedDown" = "Aeglusta";
"mnuNormalSpeed" = "Tavaline Kiirus";
"mnuMute" = "Vaigista";
"mnuCycleAudioTrack" = "Vaheta Helirida";
"mnuCycleSubtitles" = "Vaheta Subtiitrite Rida";
"mnuToggleSubtitles" = "Lülitage Subtiitrid Sisse";
"mnuDisabledSubtitles" = "Keelatud Subtiitrid";
"svcStreamingCacheMemoryOnly" = "Ainult mälu";
"svcHDRTonemappingMode" = "HDR värvid";
"svcTonemappingModeCustom" = "Infuse";
"svcTonemappingModeSystem" = "Apple";
"svcDolbyVisionMode" = "Laiendatud Dolby Vision";
"svcDolbyVisionModeForced" = "Sunnitud";
"ppbVersionIMAX" = "IMAX";
"ufAddAliyunDrive" = "Lisa Aliyun Drive";
"ufShareProtocolAliyun" = "Aliyun Drive";
"ufDefaultShareNameAliyun" = "Minu Aliyun Drive";
"svcPlayVersion" = "Esita versioon";
"ufShareProtocol123" = "123 Cloud Drive";
"ufAdd123Drive" = "Lisa 123 Cloud Drive";
"ufDefaultShareName123" = "Minu 123 Cloud Drive";
"pmVideoResamplingFilter" = "AI Upscaling";
"pmVideoResamplingFilterLanczos" = "Keelatud";
"pmVideoResamplingFilterSpatial" = "Lubatud";
"ufShareProtocol115" = "115 Cloud Drive";
"ufAdd115Drive" = "Lisa 115 Cloud Drive";
"ufDefaultShareName115" = "Minu 115 Cloud Drive";
"ufShareProtocolBaidu" = "Baidu NetDisk";
"ufAddBaiduNetDisk" = "Lisa Baidu NetDisk";
"ufDefaultShareNameBaidu" = "Minu Baidu NetDisk";
"afAddiCloudDrive" = "Lisa iCloud Drive";
"tiSeasonSelectTitle" = "Valige hooaeg";
"hoDeleteCollection" = "Kustuta kollektsioon";
"hoUpdatingCollection" = "Kogumise uuendamine...";
"hoRenameCollection" = "Kollektsiooni ümbernimetamine";
"hoAddToCollection" = "Lisa kollektsiooni";
"hoCreateNewCollection" = "Kollektsiooni loomine";
"hoCollectionTitle" = "Kollektsiooni pealkiri";
"hoEmptyCollectionMessage" = "Kollektsiooni loomiseks otsige oma raamatukogus video ja valige valik \"Kollektsioonid\".";
"svcSectionHotKeys" = "Pikaklahvid";
"svcShowTmdbCollections" = "TMDB kogud";
"svcShowCustomCollections" = "Kohandatud kollektsioonid";
"svcGroupMoviesIntoCollections" = "Filmide rühmitamine kollektsioonidesse";
"svcGroupTVShowsIntoCollections" = "Grupeeri telesaateid kogumikesse";
"svcHotKeysResetAll" = "Reset All";
"svcHotKeysResetAllButton" = "Reset";
"svcHotKeysResetAllConfirmationText" = "Kas olete kindel, et soovite oma kiirklahvide eelistusi lähtestada?";
"svcHotKeysDescription" = "Topeltklõpsake reale, et muuta vastavat võtme sidumist";
"svcHotKeysHint" = "Sidumise muutmiseks vajutage suvalist klahvi. Tühistamiseks vajutage ESC.";
"svcHotKeysWarning" = "Kombinatsioon %@ on juba kasutusel.";
"svcShowLogoTitle" = "Näita logosid";
"svcShowLogoMoviesOnly" = "Ainult filmid";
"svcShowLogoTVShowsOnly" = "Ainult telesaated";
"mnuFloatOnTop" = "Float On Top";
"hoReorder" = "Ümber tellida";
"vvNextEpisode" = "Järgmine episood";
"hoCollectionsForEmptyTVShow" = "Lisada telesaateid raamatukogusse, et lisada need kollektsiooni";
"foRemovePromptWithCount" = "Kas olete kindel, et soovite lõplikult kustutada '%1$@' (%2$d failid)?";
"foRemoveFromPromptWithCount" = "Kas olete kindel, et soovite lõplikult kustutada '%1$@' (%2$@) (%3$d failid)?";
"foAllFilesAndFoldersRemoveButton" = "Video ja sellega seotud failid";
"foVideoFilesOnlyRemoveButton" = "Ainult videofailid";
"liStartCloudSync" = "Sünkroonimine iCloudiga";
"liLastCloudSyncDate" = "(viimane: %@)";
"hoDeleteCollectionPrompt" = "Kustuta kollektsioon";
"hoRemoveFromCollection" = "Eemalda kollektsioonist";
"foRemoveCannotBeDeleted" = "Neid faile ei saa kustutada";
"wsMarkSeasonAsWatched" = "Märgi hooaeg kui vaadatud";
"wsMarkSeasonAsUnwatched" = "Märgi hooaeg vaatamata";
"wsMarkEpisodeAsWatched" = "Märgi episood vaadatuks";
"wsMarkEpisodeAsUnwatched" = "Märgi episood vaatamata";
"wsSelectWatchAction" = "Märgista kui...";
"liLastCloudSyncFailed" = "ebaõnnestunud";
"emPlexRelayConnectionTitle" = "Relee ühendus aktiivne";
"emPlexRelayConnectionMessage" = "Palun kontrollige oma võrguseadistusi ja veenduge, et kohalik (või mitte-relay remote) ühendus Plexi meediaserveriga töötab.";
"pcAudioDelayTuningHintWithValue" = "Pühkige vasakule/paremale, et reguleerida heliviivitust\nPraegune väärtus: %d ms";
"pmAudioDelay" = "Viivitus";
"pmAudioDelayValueMsec" = "%d ms";
"pmAudioDelayValueMsecWithTuning" = "%d ms, häälestus sisse";
"pmAudioDelaySubmenuTitle" = "Audio viivitus";
"pmAudioDelayTuningMode" = "Tuning režiim";
"afAddRootToFavorites" = "Lisa kõik failid lemmikute hulka";
"shAllFiles" = "Kõik failid";
"tiMetadataLanguage" = "Metaandmete keel";
"svcCollectionsAndGroups" = "Kollektsioonid ja rühmad";
"svcGroupVersions" = "Nutikad rühmad";
"svcVersionSelection" = "Valige versioon";
"svcVersionSelectionHighestQuality" = "Kõrgeim kvaliteet";
"svcVersionSelectionLowestQuality" = "Madalaim kvaliteet";
"hoSave" = "Salvesta";
"svcForcedDolbyVision" = "Laiendatud Dolby Vision";
"svcDolbyVisionModeLimited" = "Piiratud";
"trTrailer" = "Treiler";
"trTrailers" = "Haagised";
"trTrailersSearch" = "Treilerite otsimine...";
"trTrailersNotFound" = "Puuduvad treilerid '%@'.";
"trTrailersRequestLimit" = "Treilerid ei ole praegu saadaval.\nPalun proovige hiljem uuesti.";
"tiPart" = "Osa %d";
"ppbVersionDirectorsCut" = "Režissööri lõige";
"ppbVersionExtendedCut" = "Laiendatud lõige";
"ppbVersionTheatricalCut" = "Teatriline lõige";
"ppbVersionFinalCut" = "Final Cut";
"ppbVersionCinematicCut" = "Kinematograafiline lõige";
"ppbVersionUnratedCut" = "Hinnata lõige";
"ppbVersionTVCut" = "TV Cut";
"ppbVersionUncut" = "Lõikamata";
"ppbVersionSpecialEdition" = "Eriväljaanne";
"ppbVersionUltimateEdition" = "Ultimate Edition";
"ppbVersionBlackAndWhiteEdition" = "Must-valge";
"ppbVersionWideScreen" = "Lai ekraan";
"ppbVersionFullScreen" = "Täisekraan";
"hoVOReOrderLibrary" = "Pinnitud objektide muutmine";
"iapUnlockDolbyTitle" = "Dolby Audio";
"iapUnlockDolbyDescription" = "Kuulete iga detaili tänu kõrgekvaliteedilise Dolby heli lisatoele.";
"iapUnlockDolbyMacNavBarTitle" = "Avage Dolby Audio TASUTA";
"iapUnlockDTSTitle" = "DTS Audio";
"iapUnlockDTSDescription" = "Kuulete iga detaili tänu kõrgekvaliteedilise DTS-heli lisatoele.";
"iapUnlockDTSMacNavBarTitle" = "Avage DTS Audio TASUTA";
"iapUnlockCodecWithPro" = "Sisaldab %@";
"iapUnlockCodecButton" = "Avage TASUTA";
"iapUnlockCodecRemindLater" = "Meenuta mulle hiljem";
"foMoveToBinTitle" = "Liigutamine '%1$@' prügikasti";
"foMoveToRecentlyDeletedTitle" = "Liigutamine '%1$@' kategooriasse Hiljuti kustutatud";
"foMoveToBinPrompt" = "Kas olete kindel, et soovite '%1$@' prügikasti liigutada?";
"foMoveToBinFromPrompt" = "Kas olete kindel, et soovite '%1$@' (%2$@) prügikasti viia?";
"foMoveToBinPromptWithCount" = "Kas olete kindel, et soovite '%1$@' (%2$d failid) prügikasti liigutada?";
"foMoveToBinFromPromptWithCount" = "Kas olete kindel, et soovite '%1$@' (%2$@) (%3$d failid) prügikasti liigutada?";
"foMoveToRecentlyDeletedPrompt" = "Kas olete kindel, et soovite '%1$@' üle viia kategooriasse Hiljuti kustutatud?";
"foMoveToRecentlyDeletedFromPrompt" = "Kas olete kindel, et soovite '%1$@' (%2$@) nihutada kategooriasse Hiljuti kustutatud?";
"foMoveToRecentlyDeletedPromptWithCount" = "Kas olete kindel, et soovite teisaldada '%1$@' (%2$d failid) kategooriasse Hiljuti kustutatud?";
"foMoveToRecentlyDeletedFromPromptWithCount" = "Kas olete kindel, et soovite '%1$@' (%2$@) (%3$d failid) liigutada kategooriasse Hiljuti kustutatud?";
"liLastCloudSyncFailedNotAuthenticated" = "(iCloudi kontot ei leitud)";
"liLastCloudSyncFailedNoSpaceLeft" = "(iCloudi ruum on otsas)";
"tiOriginalMetadataLanguage" = "Originaal";
"foAbstractRemoveTitle" = "Eemaldamine '%1$@'";
"foAbstractRemovePrompt" = "Kas olete kindel, et soovite eemaldada '%1$@'?";
"foAbstractRemoveFromPrompt" = "Kas olete kindel, et soovite eemaldada '%1$@' (%2$@)?";
"foAbstractRemovePromptWithCount" = "Kas olete kindel, et soovite eemaldada '%1$@' (%2$d failid)?";
"foAbstractRemoveFromPromptWithCount" = "Kas olete kindel, et soovite eemaldada '%1$@' (%2$@) (%3$d failid)?";
"foAbstractRemoveButton" = "Eemaldage";
"svcMixLfeIntoStereo" = "LFE Stereo Downmix'is";
"svcDownmixVolume" = "Mahasegamise maht";
"svcDownmixVolumeOriginal" = "Originaal";
"svcDownmixVolumeNormalized" = "Normaliseeritud";
"ufIndexingEnabled" = "Raamatukogu režiim";
"liMiniseriesTVShows" = "Minisari";
"liIndexingDisabled" = "Raamatukogu režiim välja lülitatud";
"csAliyunBackupDisk" = "Varukoopia ketas";
"csAliyunResourceLibrary" = "Ressursside raamatukogu";
"acLinksAddedTitle" = "Lisatud uued lingid";
"acAllLinksAddedMsg" = "Lingid on nüüd saadaval %@ ekraanil.";
"acSomeLinksAddedMsg" = "Lingid on nüüd saadaval %@ ekraanil. Mõne lingi formaat ei ole toetatud ja neid ei saa lisada.";
"acLinksScreenTitleWithPath" = "Failide lisamine > %@";
"plRecentlyAdded" = "Hiljuti lisatud %@";
"plRecentlyAddedMovies" = "Hiljuti lisatud filmid";
"plRecentlyAddedTV" = "Hiljuti lisatud telesarjad";
"plRecentlyAddedVideos" = "Hiljuti lisatud videod";
"plRecentPlaylists" = "Viimased esitusloendid";
"eyLatest" = "Viimane %@";
"eyNextUp" = "Järgmine üles";
"eyFavoriteSeries" = "Lemmiksari";
"eyFavoriteEpisodes" = "Lemmik episoodid";
"eyFavoriteMovies" = "Lemmikfilmid";
"eyFavoriteVideos" = "Lemmikvideod";
"eyFavoriteCollections" = "Lemmikkollektsioonid";
"eyFavoritePlaylists" = "Lemmik esitusnimekirjad";
"emCacheRestoreTitle" = "Raamatukogu ettevalmistamine...";
"emCacheRestoreReasonSystem" = "Teie Apple TV-le jäi hiljuti vähe kettaruumi ja tvOS eemaldas mõned rakenduste andmed, et vabastada ruumi teiste rakenduste jaoks.";
"emCacheRestoreReasonCorruption" = "Ups, midagi läks valesti ja metaandmete vahemälu ei ole enam kehtiv.";
"emRestoreOperationFailed" = "Cloud Backup ei ole saadaval";
"emCacheRestoreActionRecreate" = "Rescan Raamatukogu";
"emCacheRestoreNoBackup" = "Pilve varukoopiaid ei leitud. Lülitage sisse valik Automaatne varundamine, et võimaldada tulevikus kiiremat raamatukogu uuendamist.";
"svcCloudSyncHint" = "Kasutage iCloudi, et sünkroonida raamatukogu ja taasesitusseaded seadmete vahel.";
"svcBackups" = "Pilvepõhine varundamine";
"svcBackupsHint" = "Infuse'i kasutamisel salvestage raamatukogu andmed kiiremaks uuendamiseks pilve.";
"svcAutoBackups" = "Automaatne varundamine";
"svcBackupNow" = "Salvesta varukoopia";
"svcRestoreNow" = "Taastada varukoopia";
"svcRestoreNowConfirmationMessage" = "Taastamine pilves olevast varukoopiast eemaldab teie praeguse raamatukogu ja asendab selle viimase salvestatud varukoopiaga. Kui valite jätkamise, suletakse rakendus.";
"svcPerformingBackup" = "Varukoopia salvestamine pilve";
"svcLastBackupDate" = "Viimane varukoopia: %@";
"svcBackupOperationFailed" = "Varundamine ebaõnnestus";
"foAboutRecentlyDeletedTitle" = "Hiljuti kustutatud";
"foAboutRecentlyDeletedPrompt" = "Kustutatud failid viiakse rakenduses Failid jaotisse \"Hiljuti kustutatud\". Kasutage seda rakendust failide lõplikuks kustutamiseks ja ruumi vabastamiseks.";
"foAboutRecentlyDeletedLearnMore" = "Lisateave";
"emCacheRestoreUpdating" = "Teie raamatukogu ajakohastatakse pilvest saadud andmetega. See võtab vaid hetke.";
"svcForwardSkip" = "Edasi hüpata";
"svcBackwardSkip" = "Tagasi hüpata";
"vvSkipCommercials" = "Reklaamide vahelejätmine";
"vvSkipCredits" = "Krediitide vahelejätmine";
"hoSearchRequiresTwoChars" = "Palun sisestage serveripoolse otsingu jaoks vähemalt kaks märki.";
"pcSkipForwardFormat" = "Edasi %lds";
"pcSkipBackwardFormat" = "Tagasi %lds";
"hoSearchScope" = "Otsing: %@";
"geInternalServerError" = "Sisemine serveriviga.";
"plAddToWatchlist" = "Lisa jälgimisnimekirja";
"plRemoveFromWatchlist" = "Eemalda jälgimisnimekirjast";
"plAddShowToWatchlist" = "Lisa näitus jälgimisnimekirja";
"plRemoveShowFromWatchlist" = "Eemalda Show jälgimisnimekirjast";
"ufSmartFolders" = "Nutikad kaustad";
"eyRecentlyReleasedMovies" = "Hiljuti ilmunud filmid";
"geCantEstablishConnectionToHostFormat" = "Ei saa ühendust %@";
"emPermissionsErrorTitle" = "Puuduvad vajalikud load";
"emPermissionsErrorDescription" = "Logige sisse Google Drive'i ja andke Infuse'ile luba oma failidele juurdepääsuks.";
"emPermissionsErrorDescriptionTV" = "Logi Google Drive'i sisse iPhone'is, iPadis või Macis ja anna Infuse'ile luba oma failidele ligi pääseda.";
"eySortByAlbum" = "Album";
"eySortByAlbumArtist" = "Album Artist";
"eySortByArtist" = "Kunstnik";
"eySortByBitrate" = "Bitikiirus";
"eySortByCollectionOrder" = "Kogumiskorraldus";
"eySortByComposer" = "Helilooja";
"eySortByCommunityRating" = "Ühenduse hinnang";
"eySortByContainer" = "Konteiner";
"eySortByCriticRating" = "Kriitikute hinnang";
"eySortByDateAdded" = "Lisamise kuupäev";
"eySortByDatePlayed" = "Mängitud kuupäev";
"eySortByFileName" = "Faili nimi";
"eySortByIMDB" = "IMDb hinnang";
"eySortByLastEpisodeDateAdded" = "Viimase episoodi lisamise kuupäev";
"eySortByNumber" = "Number";
"eySortByParentalRating" = "Vanemate hinnang";
"eySortByPlaylistOrder" = "Esitusloendi järjekord";
"eySortByPlays" = "Mängib";
"eySortByRandom" = "Juhuslik";
"eySortByReleaseDate" = "Väljaandmise kuupäev";
"eySortByResolution" = "Resolutsioon";
"eySortByRuntime" = "Käitusaeg";
"eySortBySeries" = "Seeria";
"eySortBySize" = "Suurus";
"eySortByTitle" = "Pealkiri";
"eySortByYear" = "Aasta";
"jfSortByCriticsRating" = "Kriitikute hinnang";
"jfSortByDateShowAdded" = "Kuupäev Näita lisatud";
"jfSortByDateEpisodeAdded" = "Lisamise kuupäev Episood lisatud";
"jfSortByFolders" = "Kaustad";
"jfSortByName" = "Nimi";
"jfSortByPlayCount" = "Mängi Count";
"jfSortByPremiereDate" = "Esietenduse kuupäev";
"jfSortByTVDB" = "TheTVDB hinnang";
"pmAutoDimming" = "Automaatne tumenemine";
"svcPrePlaybackLayoutNew" = "Uus";
"ufPreCacheDetails" = "Pre-Cache üksikasjad";
"svcStreamingCacheLimited" = "Piiratud";
"vvSkipPreview" = "Eelvaade vahele jätta";
"vvSkipRecap" = "Hüppa kokkuvõte";
"vvSkipSection" = "Jäta lõik vahele";
"svcEmbeddedThumbnails" = "Eelistage sisseehitatud kunstiteoseid";
"emBandwidthExceeded123Cloud" = "123 Cloud Drive'i tasuta kasutaja päevapiirang 1 GB on ületatud.";
"afRequestingQRCode" = "QR-koodi taotlemine...";
"afQRCodeExpired" = "QR-kood on aegunud";
"afSaveToCameraRoll" = "Salvesta kaamerarulli";
"af115CloudQRHint" = "Skaneeri see QR-kood rakenduses 115";
"ufMaxQPSLimit" = "QPS Piirang";
"ppbOpenStrmlnk" = "Avatud";
"ppbVersionStrmlnk" = "Link";
"pmPlaybackSpeed2x" = "2x";
"svcAutoSkipIntro" = "Jäta intro ja krediidid vahele";
"svcLivePreview" = "Esietendused otseülekandes";
"pmAspectFitUnderlayNotch" = "Aspect Fit";
"svcAutoSkipIntroDelay" = "Auto (viivitus)";
"svcShowExternalRatings" = "Näita väliseid hinnanguid";
"ufAutoScan" = "Automaatne skaneerimine";
"emCacheRestoreExpired" = "Selle seadme pilvevarukoopia on aegunud tegevusetuse tõttu. Jätkamiseks skannige raamatukogu uuesti.";
"pmSubtitlesBrightness" = "HDR heledus";
"hoSaveToLinks" = "Lisa linkidele";
"hoSavedToLinksWithExpiration" = "Link lisati edukalt ja on saadaval kuni %@.";
"hoSavedToLinks" = "Link lisati edukalt.";
"svcShowExternalRatingsMoviesOnly" = "Ainult filmid";
"svcShowExternalRatingsTVShowsOnly" = "Ainult telesaated";
"ttVip" = "VIP";
"ttGetVip" = "Hangi VIP";
"hoAddToFavoriteItems" = "Lisa lemmikute hulka";
"hoRemoveFromFavoriteItems" = "Eemalda lemmikutest";
"hoUpdatingFavoriteItems" = "Lemmikobjektide uuendamine";
"ppbNoMovieError" = "Filmi ei leitud";
"ppbNoSeriesError" = "Sarja ei leitud";
"eyFavoritePeople" = "Lemmik inimesed";
"svcOpenCollectionsOnPreplayback" = "Detailide vaade";
"isEnvironmentVoid" = "Tühi";
"isEnvironmentSunset" = "Päikeseloojang";
"isEnvironmentSpace" = "Kosmos";
"isEnvironmentRoom" = "Tuba";
"isEnvironmentCinema" = "Kino";
"isSettingRow" = "Rida";
"isSettingSeatingHeight" = "Istekoha kõrgus";
"isSettingDistance" = "Kaugus";
"isSettingScreenAltitude" = "Ekraani kõrgus";
"isSettingScreenSize" = "Ekraani suurus";
"isSettingBrightness" = "Heledus";
"isSettingSceneTilt" = "Stseeni kallutamine";
"hoAddingLinks" = "Linkide lisamine...";
"hoAddLinkForSingleEpisode" = "Lisa link ühe episoodi jaoks";
"hoAddLinksForUnwatchedEpisodes" = "Lisa linke vaatamata episoodide jaoks";
"hoAddLinksForAllEpisodes" = "Lisa lingid kõigi episoodide jaoks";
"geEdit" = "Muuda";
"pmPlaybackQueue" = "Taasesitusjärjekord";
"pmEditPlaybackQueue" = "Edit Playback Queue (Taasesitusjärjekord)";
"pmPlaybackQueueMode" = "Mängurežiim";
"pmPlaybackQueueModeStraightforward" = "Tavaline";
"hoRemoveFromContinueWatching" = "Eemalda Jätka vaatamist";
"hoUpdatingContinueWatching" = "Uuendamine Jätka vaatamist...";
"ppbOpenDeeplink" = "Avatud";
"pmAmbientMode" = "Ambientne režiim";
"pmAmbientModeSubtle" = "Peenike";
"pmAmbientModeBalanced" = "Tasakaalustatud";
"pmAmbientModeVivid" = "Elav";
"pmAmbientModeMax" = "Max";
"pmPlaybackHUDInfo" = "Taasesitusstatistika (HUD)";
"pmPlaybackHUDInfoFull" = "Täielik";
"pmPlaybackHUDInfoCompact" = "Kompaktne";
"pmPlaybackHUDInfoOff" = "Väljaspool";
"pmPlaybackHUDContainer" = "Konteiner:";
"pmPlaybackHUDPlaybackMode" = "Taasesitusrežiim:";
"pmPlaybackHUDSourceFramerate" = "Allikas kaadrisagedus:";
"pmPlaybackHUDAppleTVFramerate" = "Ekraani kaadrisagedus:";
"pmPlaybackHUDDroppedFrameCount" = "Kaadrite arvu langetamine:";
"pmPlaybackHUDAppleTVInfo" = "Seadme info:";
"pmPlaybackHUDFreeDiskSpace" = "Vaba kettaruum:";
"pmPlaybackHUDNetworkThroughput" = "Võrgu läbilaskevõime:";
"pmPlaybackHUDStreamSpeed" = "Voolukiirus:";
"pmPlaybackHUDBufferReloadCount" = "Puhvri uuesti laadimise arv:";
"pmPlaybackHUDBufferStatus" = "Puhvri staatus:";
"pmPlaybackHUDVideo" = "Video:";
"pmPlaybackHUDAudio" = "Heli:";
"pmPlaybackHUDSubtitles" = "Subtiitrid:";
"pmPlaybackHUDBufferStatusHealthy" = "Tervislik";
"pmPlaybackHUDBufferStatusEmpty" = "Tühi";
"pmPlaybackHUDCreatedBy" = "Autor:";
"liSearch" = "Otsing";
"iapEnterpriseActivatedTitle" = "Infuse Enterprise %@";
"svcAutoSkipIntroInstant" = "Auto (kohe)";
